{
	"accessibility": {
		"noti": "Botón de notificaciones",
		"btnCA": "Crear cuenta, botón",
		"closeFP": "Cerrar proceso de olvidé contraseña, botón",
		"closeCAC": "Cerrar proceso de registro, botón",
		"closeCA": "Cerrar proceso de crear cuenta, botón",
		"step": "Componente paso a paso",
		"btnCloseGeneral": "Botón cerrar",
		"home": "Botón de Inicio",
		"support": "Botón de Soporte Telefónico",
		"btnChat": "Botón de Chat de Soporte",
		"btnGetCareNow": "Botón para Obtener Atención Inmediata",
		"library": "Botón para Acceder a la Biblioteca de Salud",
		"closeMenu": "Cerrar el menú",
		"listDr": "Lista desplegable",
		"btnFilter": "Presiona este botón para aplicar filtros de rango de fecha",
		"btnMoreOptions": "Botón de más opciones",
		"closeOptins": "Cerrar opciones",
		"selectSMS": "Marca esta casilla para continuar el proceso mediante mensaje de texto",
		"selectEmail": "Marca esta casilla para continuar el proceso mediante correo electrónico",
		"acceptTerm": "Marque esta casilla para aceptar los términos y condiciones",
		"acceptPolit": "Marque esta casilla para aceptar la política de privacidad",
		"image": "Imagen decorativa",
		"closeCreateAccount": "cerrar proceso de crear cuenta",
		"accept": "Botón aceptar",
		"disagree": "Botón, no estoy de acuerdo",
		"goBack": "Botón ir atrás",
		"btnCancel": "Botón cancelar",
		"linkCancel": "Cancelar, Link",
		"linkCancel2": "Cerrar mensaje de alerta",
		"privacyTextEn": "Política de Privacidad, texto en ingles",
		"privacyTextEs": "Política de Privacidad, texto en español",
		"privacy": "Link a Politicas de privacidad",
		"terms": "Link a términos y condiciones",
		"btnprivacy": "Botón a Politicas de privacidad",
		"btnterms": "Botón a términos y condiciones",
		"create_account": "Link Crear cuenta",
		"login": "Botón Iniciar Sesión",
		"seePassword": "Ver y ocultar contraseña",
		"forgot": "Link para recuperar contraseña",
		"otherOptions": "Botón otras opciones",
		"date": "Mes/Día/Año",
		"time": "Hour:Minute",
		"previous": "Botón anterior",
		"next": "Botón siguiente",
		"linkSupport": "Link a chat de soporte",
		"linkSupport2": "Chat de soporte. Botón",
		"btnSupport": "Botón a agente de soporte",
		"btnSymptoms": "Botón a chequear tus síntomas",
		"btnAppointment": "Botón síntomas",
		"btnClose": "botón Cerrar menu inicial ",
		"filter": "Botón iniciar filtro",
		"arrowBack": "Botón flecha atrás",
		"cancelFilter": "Botón cancelar filtro",
		"acceptFilter": "Botón Aceptar filtro",
		"more": "Botón más opciones",
		"nextCreate": "Botón siguiente en Crear cuenta",
		"access": "Aquí tienes acceso a citas, soporte y chequea tus síntomas",
		"fingerprint": "Selecciona esta opción para ingresar a la aplicación, usando tu huella dactilar",
		"faceId": "Selecciona esta opción para ingresar a la aplicación, usando Face ID.",
		"closeUB": "Cerrar proceso de olvidé contraseña"
	},
	"general": {
		"locale": "es"
	},
	"common": {
		"download": "Descargar",
		"pay": "Pagar",
		"show": "",
		"select": "Seleccionar...",
		"results": "resultados",
		"cancel": "Cancelar",
		"filter": "Filtrar",
		"skip": "Saltar",
		"prev": "Anterior",
		"next": "Siguiente",
		"done": "Aceptar",
		"today": "Este Dia",
		"thisWeek": "Esta semana",
		"thisMonth": "Este mes",
		"attach": "Adjuntar",
		"accept": "Aceptar",
		"close": "Cerrar",
		"PasswordStrength": "Seguridad de contraseña:",
		"yes": "Sí",
		"no": "No",
		"previous": "Anterior",
		"from": "Seleccionar fecha inicial",
		"to": "Seleccionar fecha final",
		"submit": "Enviar",
		"back": "Atrás",
		"details": "Detalles",
		"search": "Buscar...",
		"update": "Actualizar",
		"continue": "Continuar"
	},
	"StrengthValidator": {
		"none": "Ninguno",
		"weak": "Baja",
		"medium": "Media",
		"strong": "Muy fuerte"
	},
	"errors": {
		"emailNotValid": "Por favor ingresa un correo electrónico válido para continuar",
		"captchaExpired": "El captcha expiró. Por favor intentalo de nuevo.",
		"contactSupport": "Por favor, contacta soporte al paciente.",
		"featureDisabled": "Desafortunadamente, no pudimos validar su acceso al servicio, póngase en contacto con el chat de 'Atención al cliente'",
		"invalidBirthdate": "Fecha de nacimiento inválida. Por favor intentalo de nuevo.",
		"invalidDate": "Fecha inválida. Por favor intentalo de nuevo.",
		"invalidTime": "Hora inválida. La hora no puede ser inferior a la hora actual.",
		"invalidDateRange": "El campo 'Hasta' no puede tener una fecha anterior al campo 'Desde'",
		"invalidDateRangeYearAfter": "El intervalo de fechas debe ser inferior a un año.",
		"invalidEmail": "Correo electrónico invalido. Por favor inténtalo de nuevo.",
		"invalidFormat": "El formato de archivo que tratas de subir no está permitido, por favor elige un formato diferente.",
		"invalidFormatGeneric": "El formato no es válido.",
		"invalidName": "El formato del nombre no es válido. Por favor inténtalo de nuevo.",
		"invalidPassword": "La contraseña no cumple con los requisitos. Ingrese una nueva contraseña.",
		"invalidPhone": "Por favor ingresa un teléfono de celular válido. Ejemplo: (XXX)XXX-XXXX",
		"loginFailure": "Combinación incorrecta de correo electrónico y contraseña. Por favor inténtalo de nuevo.",
		"max": "El número de carácteres supera el límite. Por favor inténtalo de nuevo.",
		"maxMB3": "El tamaño del archivo que intentas subir excede el peso máximo, por favor usa uno de 3MB o menos.",
		"min": "El número de carácteres es menor de lo requerido. Por favor inténtalo de nuevo.",
		"minCode": "El código no está completo. Por favor ingresa los 6 dígitos.",
		"passwordMatch": "Las contraseñas deben coincidir. Por favor inténtalo de nuevo.",
		"required": "Este campo es requerido.",
		"sessionToExpir": "Tu sesión ha expirado por inactividad. Por favor inicie sesión de nuevo.",
		"somethingWentWrong": "Algo salió mal.",
		"wrongCombination": "Combinación incorrecta. Por favor inténtalo de nuevo.",
		"code10": "El usuario existe parcialmente.",
		"code20": "Esta cuenta ya existe. Por favor verifica o entra a login.",
		"code23": "No podemos continuar con el pago porque ya ha sido completado.",
		"code30": "Combinación incorrecta. Por favor inténtalo de nuevo.",
		"code40": "La cuenta de email ya existe",
		"code50": "Éxito.",
		"code60": "Token inválido.",
		"code70": "Token expirado.",
		"code80": "Información incorrecta. Por favor inténtalo de nuevo.",
		"code90": "Parámetro inválido.",
		"code100": "ID inválido.",
		"code101": "El tiempo para creación de cuenta ha expirado. Por favor inicia de nuevo.",
		"code110": "El usuario no es Florida Blue.",
		"code120": "Error enviando el e-mail.",
		"code130": "Error enviando SMS.",
		"code140": "El usuario no se encuentra completamente en ECW. Por favor, contacta soporte al paciente.",
		"code150": "El código de verificación es incorrecto, por favor verifica e ingresa el último enviado.",
		"code160": "Tu código de seguridad ha expirado. Por favor solicita uno nuevo e inténtalo nuevamente.",
		"code170": "Código ya enviado",
		"code190": "Lo sentimos, algo sucedió durante el proceso de registro. Por favor contacta a soporte al cliente.",
		"code200": "Lo sentimos, tu código de verificacion ha expirado. Necesitamos validar tus datos nuevamente",
		"code210": "El proceso de registro falló, por favor contáctese con soporte al paciente",
		"code230": "No se permiten más reenvíos",
		"code260": "Código de recuperación ya enviado",
		"code999": "Algo salió mal. Inténtalo de nuevo",
		"codeNoContactMatch": "No coincide el mail/telefono ingresado con tu base actual, en caso de necesitar ayuda contacta a soporte",
		"terms": "Debe aceptar los términos y condiciones",
		"code81": "Lo sentimos, has alcanzado el límite de ingreso de códigos erróneos, necesitamos validar tus datos nuevamente",
		"limit1": "Lo sentimos, has alcanzado el límite de ingreso de códigos erróneos. Por tu seguridad, espera",
		"code998": "Se inició un nuevo proceso de creación de cuenta con los mismos datos y no podemos continuar.",
		"limit2": "minutos para volver a ejecutar esta acción.",
		"code290": "Al parecer tienes una cuenta duplicada. Por favor contacta con el chat de soporte.",
		"code400": "El número de cuenta Sanitas que ingresaste ya está asociado a una cuenta existente en nuestro sistema.",
		"updateMyInsurance": "Ha ocurrido un problema actualizando tu información. Por favor inténtalo más tarde o contacta a nuestro chat de soporte."
	},
	"warningMessage": {
		"limit": "Lo sentimos, has alcanzado el límite de ingreso de códigos erróneos, necesitamos validar tus datos nuevamente",
		"code230": "Lo sentimos, has alcanzado el límite de ingreso de códigos erróneos, necesitamos validar tus datos nuevamente",
		"code160": "Lo sentimos, tu código de verificación ha expirado, necesitamos validar tus datos nuevamente",
		"attempts1": "Lo sentimos, excediste el limite de solicitud de codigo. Por tu seguridad, espera ",
		"attempts2": "para volver a ejecutar esta acción.",
		"min": " minutos ",
		"verified1": "Lo sentimos, un código de verificación ya fue previamente validado. Por tu seguridad espera",
		"verified2": "para volver a ejecutar esta acción.",
		"limitPhone": "Lo sentimos, ha alcanzado el límite de solicitud de código, busque el último código en su teléfono para continuar o cierra la ventana.",
		"limitEmail": "Lo sentimos, ha alcanzado el límite de solicitud de código, busque el último código en su correo para continuar o cierra la ventana.",
		"remember1": "Recuerde que si selecciona la opción Cerrar deberá esperar",
		"remember2": "para volver a realizar el proceso. Si aún no ha recibido el código, puede contactar con nuestro chat de soporte.",
		"maintenance": "mySanitas app se encuentra fuera de servicio desde [message] por mantenimiento programado. Para obtener asistencia más rápida, por favor comuníquese con nuestro centro de llamadas clínicas al 1-844-665-4827. Si se trata de una emergencia médica, por favor llame al 911.",
		"maintenance2": "mySanitas entrará en mantenimiento, todos los servicios se inactivarán desde las [message]",
		"maintenance3": "mySanitas estará fuera de servicio en [message] y tu sesión expirará.",
		"maintenanceSub": "Disculpa las molestias."
	},
	"consents": {
		"modalTitle": "Nuestros consentimientos han cambiado",
		"modalSubTitle": "Por favor acepta la nueva versión para poder continuar",
		"btnModal": "Ir a la nueva version de los consents",
		"consentTreatment": "Consentimiento para el tratamiento",
		"sanitasPatient": "Yo soy paciente de Sanitas. Al firmar este documento, doy mi consentimiento para ser tratado por doctores en esta práctica médica.",
		"services": "Entiendo que el tratamiento y los servicios pueden incluir:",
		"tests": "Soy paciente de Sanitas. Al firmar este formulario, doy mi consentimiento para ser tratado por los proveedores de atención médica de Sanitas",
		"exams": "Entiendo que el tratamiento y los servicios pueden incluir: pruebas de laboratorio, exámenes de rutina, pruebas de detección (pruebas que puedan detectar una enfermedad tempranamente, antes de que el individuo muestre señales de tener la enfermedad), pruebas diagnósticas (pruebas que indiquen si una persona tiene una enfermedad o problema de salud específicos).",
		"screening": "Entiendo que no se me han hecho promesas en relación con los resultados de tratamiento o servicio algunos.",
		"diagnostic": "Entiendo que tengo el derecho de rechazar cualquier tratamiento o procedimiento y tengo derecho a discutir todos los tratamientos médicos con mi proveedor.",
		"recognize": "Reconozco que he leído y comprendido cada una de las disposiciones anteriores que aparecen en esta sección. También he tenido la oportunidad de hacer cualquier pregunta y, con mi firma, consiento y acepto dichas disposiciones individual y colectivamente. Se puede utilizar una copia en lugar del original.",
		"ConsentTreatmentOfMinor": "Consentimiento para el tratamiento de un menor de edad o de un paciente en situación de discapacidad. Como Representante del paciente menor de edad o en situación de discapacidad, doy mi consentimiento para que el Paciente reciba el tratamiento y la atención médica necesarios, incluido el tratamiento de emergencia, por parte de Sanitas. Nos reservamos el derecho de solicitar una identificación adecuada del Representante antes de brindar tratamiento y atención a un Paciente menor de edad o en situación de discapacidad.",
		"acknowledge": "Reconozco que he leído y entendido cada una de las disposiciones anteriormente mencionadas.",
		"consent": "He tenido además la oportunidad de hacer cualquier pregunta, y mediante mi firma doy la aprobación y estoy de acuerdo con tales disposiciones, individual y colectivamente. Una copia debe ser utilizada en lugar de la original.",
		"consentEmail": "Consentimiento para comunicaciones",
		"timeTo": "Ocasionalmente, Sanitas y sus afiliados desean comunicarse con los pacientes y otras personas a través de correos electrónicos, llamadas telefónicas, mensajes de texto, mensajes pregrabados o mensajes de voz para:",
		"l1": "Al proporcionar mi número de teléfono y dirección de correo electrónico, autorizo voluntariamente y de manera expresa a Sanitas (o a terceros actuando en nombre de Sanitas y sujetos a restricciones de confidencialidad del paciente) a comunicarse conmigo a través al número de teléfono y dirección de correo electrónico que proporcioné anteriormente, utilizando llamadas telefónicas automatizadas/marcadas automáticamente, mensajes pregrabados, voces artificiales, correo de voz, mensajes SMS automatizados y correo electrónico para información relacionada con mi tratamiento y cuidado, así como para fines de marketing de productos y servicios de atención médica recomendados por Sanitas que pueden ser beneficiosos para los pacientes de Sanitas. Entiendo que dichas comunicaciones pueden no estar encriptadas o ser seguras. Sanitas utilizará medidas de seguridad apropiadas para proteger mi PHI de acuerdo con HIPAA y las leyes pertinentes. Se pueden aplicar tarifas por mensajes y datos.",
		"such": "",
		"consentComunication1": "Reconozco que",
		"consentComunication2": "utilizando el mecanismo de opt-out proporcionado en la comunicación. Entiendo que",
		"consentComunication3": ", ya sea completando un nuevo formulario de registro de paciente o notificando a Sanitas por escrito. También entiendo que",
		"consentComunication4": "Confirmo que soy el propietario o tengo control sobre el número de teléfono y correo electrónico aquí proporcionados y acepto notificar a Sanitas por escrito en un plazo de treinta (30) días si cambio mi número de teléfono o dirección de correo electrónico.",
		"consentComunicationBol1": " tengo el derecho de optar por no recibir futuras comunicaciones de Sanitas en cualquier momento ",
		"consentComunicationBol2": " puedo revocar este consentimiento para las comunicaciones en cualquier momento",
		"consentComunicationBol3": " no se me exige firmar este consentimiento como condición para recibir tratamiento o servicios de Sanitas, y que optar por no recibir las comunicaciones de Sanitas no afectará mi tratamiento ni los servicios disponibles para mí. ",
		"patientHipaa": "Conocimiento de cláusulas HIPAA",
		"notice": "Notificación de práctica privada. Reconozco que he recibido aviso de las prácticas de privacidad, las cuales describen la forma en que debe ser utilizada y divulgada mi información de salud para tratamiento, pago, administración del cuidado de la salud y otros usos o divulgaciones permitidas y descritas. Entiendo que puedo comunicarme con la oficina si tengo una pregunta o queja. En la medida que la ley lo permita, autorizo el uso y divulgación de mi información para los propósitos descritos en la Notificación de prácticas de privacidad de la práctica médica.",
		"release": "La divulgación de la información. Autorizo a Sanitas y a los médicos u otros profesionales de la salud involucrados en mi cuidado de salud a divulgar información sobre el cuidado de salud para propósitos pertinentes como tratamiento, pago o atención médica.",
		"patientAcknow": "Reconocimiento de HIPPA del paciente & OPT-IN intercambio de información de salud",
		"pround": "Sanitas se enorgullece de ser un centro académico para estudiantes de ciencias de la salud. Con tu aprobación, como parte de su programa de formación, un estudiante puede ser invitado para hablarte sobre tu consulta médica o sobre tu salud en general antes de ver a tu doctor. Es importante para esta experiencia el conocimiento y educación sobre la importancia de la privacidad y confidencialidad de la información del paciente. Teniendo en cuenta lo anterior y para garantizar que tus derechos como paciente sean protegidos, todos los estudiantes que participan en este programa han completado el formulario de cumplimiento HIPAA, y han firmado el acuerdo para adherirse al Código de Conducta de Sanitas y el acuerdo de confidencialidad.",
		"asResult": "",
		"financial": "Política Financiera",
		"theDoc": "Los médicos y los proveedores de atención médica de Sanitas cobran tarifas por la atención que le brindan. Las tarifas pueden no ser las mismas que las estimadas. Esto incluye deducibles y coseguros. Los copagos se deben pagar en el momento del servicio. Usted también es responsable de cualquier deducible y coseguro de su plan de seguro.",
		"copays": "En caso de que su compañía de seguros de salud no pague el monto total de las tarifas cobradas por Sanitas, usted (Paciente o responsable) deberá pagar a Sanitas el costo de la atención no cubierta por la compañía de seguro de salud. Esto también se aplica a los Pacientes dentro de su período de gracia.",
		"insurance": "Si la información de seguro proporcionada a Sanitas no es correcta, es posible que usted deba pagar las tarifas asociadas con su atención.",
		"noInsurance": "Si usted no tiene seguro de salud, deberá pagar las tarifas por los servicios médicos prestados.",
		"medicare": "Medicare solo pagará por la atención que sea aceptable y necesaria según la sección 19862(a)(1) de la Ley de Medicare. Al firmar a continuación, certifica que los datos que ha proporcionado a Sanitas para el pago bajo el Título XVIII y XIX de la Ley de Seguridad Social son correctos.",
		"byClick": "Al activar esta casilla confirmo que lei y acepto los términos del ",
		"consentClick": "Consentimiento para el tratamiento*",
		"email": "Correo electrónico",
		"yes": "Si",
		"no": "No",
		"phone": "Teléfono (Incluidos mensajes de voz y mensajes de texto)",
		"pushMessages": "Mensajes push",
		"photographicIdentification": "Identificación fotografica",
		"voluntarily": "Autorizo voluntaria y expresamente a Sanitas a tomar una fotografía, mía o de la persona de la cual soy representante legal para ser utilizada con fines de identificación y almacenada en mi expediente médico de acuerdo con HIPAA y las leyes pertinentes. Mi negativa no afectará mi tratamiento ni los servicios disponibles para mí. Si prefiero no ser fotografiado, se me pedirá que presente una identificación con fotografía en cada visita. Puedo revocar este consentimiento en cualquier momento notificando a Sanitas por escrito.",
		"checkPatient": "Al hacer clic en esta casilla, he leído y aceptado los ",
		"consentsTreatment": "Consentimientos para el tratamiento de Sanitas*",
		"checkAcknow": "Al hacer clic en esta casilla, he leído y aceptado el ",
		"clickAknow": "Consentimientos para el tratamiento de menor de edad o paciente en situación de discapacidad de Sanitas*",
		"checkFinancial": "Al hacer clic en esta casilla, he leído y acepto la ",
		"clickFinancial": "Pólitica financiera*",
		"CheboxHIPP1": "Reconocimiento de HIPPA del paciente & OPT-IN intercambio de información de salud*",
		"CheboxHIPP2": "Reconocimiento de HIPPA del paciente & OPT-IN intercambio de información de salud - Aviso de Prácticas de Privacidad*",
		"CheboxHIPP3": "Reconocimiento de HIPPA del paciente & OPT-IN intercambio de información de salud - Estudiantes de medicina*",
		"CheboxHIPP4": "Reconocimiento de HIPPA del paciente & OPT-IN intercambio de información de salud - Intercambio de información medica*",
		"healthInsuranceCompany": "Al hacer clic en esta casilla, he leído y acepto que Sanitas puede facturar a mi compañía de seguro de salud por mi atención. Los pagos se realizarán a Sanitas en mi nombre.*",
		"sanitasPhotoIdentification": "Identificación fotografica de Sanitas*",
		"floridaOnly": "Solo pacientes de Florida",
		"NTAndTP": "Pacientes New Jersey, Tenese y Texas",
		"inAccordance": "De acuerdo con la ley estatal pertinente, los pacientes son inscritos automáticamente en HIEs, lo cual permite a Sanitas utilizar, divulgar, recibir e intercambiar mi PHI únicamente para los Usos Permitidos.",
		"floridaOnlyText": "Mediante mi consentimiento y firma abajo, autorizo voluntariamente a Sanitas a recibir, usar y divulgar mi PHI electrónica a través de HIEs solo para Usos Permitidos.",
		"iGiveMyConsent": " DOY MI CONSENTIMIENTO ",
		"iDoNotGiveMyConsent": " NO DOY MI CONSENTIMIENTO ",
		"myConsentTextend": "para que Sanitas utilice un HIE para acceder a mi PHI (OPT-IN).",
		"notMyConsentTextend": "para que Sanitas utilice un HIE para acceder a mi PHI (OPT-OUT).",
		"myConsent": "Mediante la firma de este documento, declaro que he leído y entiendo la información aquí consignada",
		"noticeOfPrivacy1": "Aviso de Prácticas de Privacidad. Reconozco que he recibido el Aviso de Prácticas de Privacidad de Sanitas (",
		"noticeOfPrivacyLink1": "https://www mysanitas.com/en/legal/notice-privacy-practices",
		"noticeOfPrivacy2": "), el cual describe mis derechos y los deberes de Sanitas con respecto a mi información médica protegida (“PHI”, por sus siglas en inglés), y específicamente me notifica que Sanitas está autorizado a utilizar, divulgar, recibir e intercambiar mi PHI para (i) fines de tratamiento, pago y operaciones de atención médica; (ii) según lo autorice por escrito; y (iii) según lo permitido por las regulaciones de la Ley de Portabilidad y Responsabilidad del Seguro de Salud (HIPPA)  por sus siglas en inglés) y las leyes estatales pertinentes (en conjunto, los “usos permitidos”) Entiendo que puedo comunicarme con el Oficial de Privacidad (",
		"noticeOfPrivacyLink2": "contact@mysanitas.com",
		"noticeOfPrivacy3": ") si tengo alguna pregunta o queja. En la medida permitida por la ley, consiento voluntariamente el uso, divulgación, recepción e intercambio de mi PHI con los fines descritos en el Aviso de Prácticas de Privacidad.",
		"acceptedFriend": "Acepto la divulgación a amigos y/o miembros de la familia.",
		"titleFriend": "Divulgación a familiares y/o amigos",
		"medicineStudentsBold": "Estudiantes de Medicina.",
		"medicineStudents": " Sanitas se enorgullece de ser un Centro Académico para Estudiantes de Atención Médica. Con su consentimiento, como parte del programa, un estudiante puede ser invitado con el objeto de conversar sobre su visita y/o sobre su salud en general antes de que sea atendido por su médico. Es fundamental para la experiencia que se tome conciencia y se eduque sobre la importancia de la privacidad y confidencialidad del Paciente. Como resultado, todos los estudiantes que participen en este programa habrán completado la capacitación en cumplimiento de HIPAA, habrán firmado un acuerdo para cumplir con el Código de Conducta de Sanitas y habrán firmado un acuerdo de confidencialidad antes de comenzar para garantizar la protección de sus derechos como Paciente.",
		"descriptionFriend": "Autorizo la divulgación de información médica protegida (en la extensión de su definición legal en inglés -Protected Health Information “PHI”-) con el propósito de comunicar resultados, hallazgos e instrucciones médicas a familiares y otros relacionados en la lista:",
		"medicalInformationBold":"Intercambio de informacÍón médica.",
		"medicalInformation": " Intercambio de Información Médica. Intercambios de Información Médica (“HIEs”, por sus siglas en inglés) permiten que su PHI, proveniente de todas las fuentes de tratamiento, esté disponible, sea visualizada y transmitida electrónicamente por sus proveedores y equipos de atención médica. HIEs están diseñados para proporcionar un acceso rápido a sus registros médicos para que el tratamiento sea más efectivo y eficiente. El acceso a HIEs con respecto a su PHI cumplirá con los requisitos establecidos en las regulaciones de HIPAA, así como las leyes estatales pertinentes. Entiendo que Sanitas participa en uno o más HIEs.",
		"myParticipationBold": "Mi participación en HIEs es voluntaria y no es un requisito para recibir atención médica. Puedo optar por no participar en HIEs en cualquier momento ",
		"myParticipation": "mediante la presentación de un aviso por escrito a Sanitas. Mi consentimiento seguirá siendo válido hasta que lo revoque y cualquier revocación posterior del consentimiento no se aplicará a mi información médica recibida con anterioridad, utilizada, divulgada o intercambiada a través de HIEs para Usos Permitidos.",
		"titleFriendOne": "Familiar/ Amigo 1",
		"titleFriendTwo": "Familiar/ Amigo 2",
		"date": "Fecha de registro*",
		"type": "Escribe tu nombre para firmar*",
		"placeholderSign": "Escribe tu nombre*",
		"create": "Crear cuenta",
		"back": "Volver",
		"requiredFields": "Todos los campos con * son obligatorios"
	},
	"login": {
		"welcome": "Bienvenido a MySanitas",
		"version": "Versión",
		"sso": {
			"titleError": "Ha ocurrido un error.",
			"messageError": "Por favor ingresa con tus credenciales de MySanitas o crea una cuenta nueva.",
			"btnError": "Aceptar"
		},
		"ssoEmail": {			
			"messageError": "Lo sentimos, pero la dirección de correo electrónico que has introducido ya está asociada a una cuenta existente. Utiliza otra dirección de correo electrónico para continuar.",
			"btnError": "Aceptar"
		},
		"label": {
			"email": "Correo electrónico",
			"password": "Contraseña"
		},
		"placeholder": {
			"email": "Ingresa tu correo electrónico",
			"password": "Ingresar tu contraseña"
		},
		"hyperlinks": {
			"forgotPassword": "Olvidé mi contraseña",
			"createAccount": "Registrarme",
			"privacyPolicy": "Políticas de privacidad",
			"termsConditions": "Términos y condiciones"
		},
		"button": {
			"login": "Iniciar sesión"
		},
		"text": "Accediendo a nuestros servicios autorizas a Sanitas USA",
		"twoFactorAuthentication": {
			"titleHeader": "Autenticación de inicio de\nsesión",
			"title": "Autenticación de inicio de sesión ",
			"description": "Selecciona el número de celular o correo electrónico donde quieres recibir el método de autenticación. Al elegir una de las opciones estás accediendo a ser contactado por teléfono o correo electrónico via mensaje de texto.",
			"descriptionVerify": "Escribe el código de validación enviado a tu método elegido.",
			"textResenCodeEmail": "Un nuevo código de verificación fue enviado, por favor verifica tu correo electrónico",
			"textResenCodePhone": "Un nuevo código de verificación fue enviado, por favor verifica tu teléfono",
			"textBlockResenCode": "Excediste el número de solicitud de código. Por favor, haz clic en la opción a continuación para desbloquear tu cuenta.",
			"textBlockMessage": "Excediste el número de intentos de inicio de sesión en MySanitas. Por favor, haga clic en la opción a continuación para desbloquear su cuenta."
		}
	},
	"modalAnnualVisit": {
		"title": "Es hora de tu Visita Anual.\n¡Empecemos!",
		"btn": "Empezar Visita Anual",
		"textLink1": "Recordarme luego",
		"textLink2": "Ya tuve mi Visita Anual"
	},
	"iconWhenNoResults": {
		"CurrMedic": "Tu lista de medicamentos está vacía.",
		"Labs": "Tu lista de laboratorios e imágenes\ndiagnósticas está vacía",
		"VisSumm": "Tu lista de resumen de visitas\nestá vacía.",
		"Ref": "Tu lista de referencias está vacía.",
		"Imm": "Tu lista de inmunizaciones está vacía.",
		"PreAppo": "Tu lista de citas previas está vacía.",
		"UpcoAppo": "Tu lista de próximas citas está vacía."
	},
	"createAccount": {
		"yes": "Si",
		"no": "No",
		"note": "*Si no recuerdas tu numero de cuenta Sanitas, por favor contacta a Soporte al paciente",
		"triesA": "Tu código de verificación no es correcto. Te queda un intento",
		"codeEmail": "Tu código de verificación ha sido enviado a tu correo electrónico. Por favor valida para continuar.",
		"codeMobile": "Tu código de verificación ha sido enviado a tu teléfono. Por favor valida para continuar.",
		"verificationAlert": "Gracias por verificar tu cuenta. Ahora, por favor completa tu formulario de registro de paciente.",
		"receivedMedicalServices": "¿Has recibido servicios médicos con Sanitas anteriormente? *",
		"validation": {
			"title": "Verificación",
			"subTitleMobile": "Digita el código de verificación enviado a tu número de celular",
			"subTitleEmail": "Digita el código de verificación enviado a tu correo electrónico",
			"isValid": "código de verificación confirmado",
			"rout": "*No recibí el código de verificación"
		},
		"fileUpload": {
			"documentFile": "Documento (emancipación, ID)",
			"documentTypes": "*Formatos permitidos: JPG, PDF, PNG, DOC, HEIC \nTamaño máximo: 3MB"
		},
		"placeholders": {
			"accountNumber": "Número de cuenta Sanitas",
			"firstName": "Primer nombre",
			"lastName": "Apellido",
			"eMail": "Correo electrónico",
			"mobile": "Celular",
			"createPassword": "Crear contraseña",
			"confirmPassword": "Confirma tu nueva contraseña",
			"nameFriendOne": "Ingresa nombre",
			"relationShipFriendOne": "Ingresa relación",
			"numberFriendOne": "Ingresa numero celular",
			"nameFriendTwo": "Ingresa nombre",
			"relationShipFriendTwo": "Ingresa relación",
			"numberFriendTwo": "Ingresa numero celular",
			"doYouHave": "Selecciona una opción",
			"legalGuardianName": "Ingresa nombre",
			"legalGuardianContacPhone": "Ingresa teléfono",
			"other": "Escribe tu respuesta"
		},
		"inputs": {
			"accountNumber": "Número de cuenta Sanitas*",
			"firstName": "Primer nombre*",
			"lastName": "Apellido*",
			"sex": "Género al nacer*",
			"sexIdentity": "Identidad de género*",
			"sexualOrientation": "Orientación sexual*",
			"ethnicity": "Etnia*",
			"race": "Raza*",
			"languagePreference": "Idioma de preferencia*",
			"maritalStatus": "Estado civil*",
			"employmentStatus": "Estado laboral*",
			"employerName": "Nombre del empleador",
			"workPhone": "Telefono del trabajo",
			"emergencyName": "Nombre*",
			"emergencyLastName": "Apellido*",
			"emergencyMobile": "Celular*",
			"emergencyRelationship": "Relación con el paciente*",
			"emergencyContact": "Consentimiento para revelar información al contacto de emergencia:",
			"nameFriendOne": "Nombre",
			"relationShipFriendOne": "Relación",
			"numberFriendOne": "Celular",
			"nameFriendTwo": "Nombre",
			"relationShipFriendTwo": "Relación",
			"numberFriendTwo": "Celular",
			"doYouHave": "Tienes alguno de los siguientes documentos:",
			"legalGuardianName": "Tutor legal o cuidador:",
			"legalGuardianContacPhone": "Teléfono",
			"state": "Estado de servicio",
			"eMail": "Correo electrónico*",
			"mobile": "Celular*",
			"homePhone": "Teléfono fijo",
			"address1": "Dirección 1*",
			"address2": "Dirección 2",
			"city": "Ciudad*",
			"zipCode": "Código ZIP*",
			"createPassword": "Crear contraseña*",
			"confirmPassword": "Confirma tu nueva contraseña*",
			"selectMobileNumber": "Contactarme por mensaje de texto",
			"selectEmail": "Contactarme por correo electrónico",
			"dateBirth": "Fecha de nacimiento*"
		},
		"patientRelationship": {
			
			"patientSelf": "Paciente",
			
			"naturalChild": "Hijo(a) Natural-Garante/Asegurado responde económicamente",
			"naturalChild2": "Hijo(a) Natural-Garante/Asegurado no responde económicamente",
			"stepChild": "Hijastro(a)",
			"fosterChild": "Hijo(a) adoptivo",			
			"organ": "Donante de órganos",
			"cadaver": "Donante de cadáver",
			"granchild": "Nieto(a)",
			"nephew": "Sobrino(a)",
			"injured": "Demandante lesionado",
			"sponsored": "Dependiente patrocinado",
			"minor": "Dependiente menor",
			"associate": "Asociado",
			"brother": "Hermano",
			"care": "Cuidador",
			"child": "Niño/a",
			"handicapped": "Discapacitado dependiente",
			"life": "Compañero de vida",
			"emergency": "Contacto de emergencia",
			"employee": "Empleado",
			"employer": "Empleador",
			"extended": "Familia extendida",
			"foster": "Niño/a adoptivo",
			"friend": "Amigo/a",
			"father": "Padre",
			"grandchild": "Nieto",
			"guardian": "Tutor",
			"grandparent": "Abuelo/a",
			"mother": "Mamá",
			"natural": "Niño/a natural",
			"none": "Ninguna",
			"other2": "Otro adulto",
			"other": "Otro",
			"owner": "Dueño",
			"parent": "Pariente",
			"stepchild": "Hijastro/a",
			"self": "Si mismo",
			"sibling": "Hermano",
			"sister": "Hermana",
			"spouse": "Esposa",
			"trainer": "Entrenador",
			"unknown": "Desconocido",
			"ward": "Tutela de tribunal"
		},
		"progressBtnTitles": {
			"medicalServices": "Estado del paciente",
			"accountInfo": "Información de la cuenta",
			"contactSecurity": "Contacto y contraseña",
			"verification": "Verificación",
			"personalInfo": "Información personal",
			"password": "Contraseña",
			"contactInfo": "Contacto y contraseña"
		},
		"titlesContactSecurity": {
			"contactAndSecurity": "Seguridad y contacto",
			"password": "Contraseña",
			"createAccount": "Crear cuenta",
			"emergencyContact": "Contacto de emergencia*"
		},
		"buttons": {
			"privacyPolicy": "Política de privacidad ",
			"termsConditions": "Términos y condiciones",
			"goCustomerSupport": "Ir al asistente virtual",
			"next": "Siguiente"
		},
		"navigateText": {
			"login": "Iniciar sesión",
			"createAccount": "Crear cuenta"
		},
		"selectOption": "Por favor elige una opción:",
		"fillInTheFields": "Por favor diligencia los siguientes campos con la información tal cual aparece en tu registro médico.",
		"textPrivacyPolicy": "He leído y acepto la",
		"textTermsConditions": "He leído y acepto los",
		"textVerification": "Verificación",
		"knowSanitasNumber": "Tengo mi número de cuenta Sanitas",
		"dontKnowSanitasNumber": "No sé mi número de cuenta Sanitas",
		"selectMobileNumberEmail": "Selecciona el número de celular o correo electrónico donde quieres recibir el método de verificación. \nAl elegir una de las opciones estás accediendo a ser contactado por teléfono o correo electrónico via mensaje de texto."
	},
	"authorizationModal": {
		"titleEmail": "Tu código de verificación ha sido enviado a tu correo electrónico. Por favor valida para continuar.",
		"titleB": "Si aún no ha recibido nada, toque el botón para solicitarlo de nuevo",
		"titleMobile": "Tu código de verificación ha sido enviado a tu teléfono. Por favor valida para continuar.",
		"btnResendLink": "Solicitar de nuevo"
	},
	"onboarding": {
		"slide1": {
			"title": "Siempre en línea.\nSiempre a tu lado",
			"text": "Conéctate con nuestro equipo médico\nsin límites 24/7.\n\nHaz una llamada, una videoconferencia,\nhabla por chat o en persona con un\ncentro médico de Sanitas.\n\nSe recomienda que esta app sea solo\nusada por mayores de edad."
		},
		"slide2": {
			"title": "Cuidados médicos\ncomo nunca antes.",
			"text": "A toda hora, en todo\nlugar"
		},
		"slide3": {
			"title": "Conéctate con\nun doctor 24/7",
			"text": "Sin necesidad de una cita.\nSin costo alguno."
		},
		"slide4": {
			"title": "Cuidado de expertos al\nalcance de tus dedos",
			"text": "Revisiones de rutina.\nAtención a enfermedades\ncrónicas.\nVisitas por enfermedad."
		},
		"slide5": {
			"title": "Chequeo tus\nsíntomas",
			"text": "Responde unas preguntas\nrápidas para ayudar a\nnuestros médicos a\ndiagnosticarte más rápido."
		},
		"slide6": {
			"title": "Revisa tu\nhistorial médico",
			"text": "Medicamentos, resultados\nde laboratorio, historia\nde vacunación, resúmenes de\nvisitas y mucho más. "
		},
		"skip": "Saltar",
		"back": "Anterior",
		"start": "Empecemos",
		"start2": "Empezar"
	},
	"sex": {
		"M": "Masculino",
		"F": "Femenino",
		"D": "Desconocido"
	},
	"sexIdentity": {
		"female": "Femenino",
		"male": "Masculino",
		"intersexual": "Intersexual",
		"transgenderMaleToFemale": "Hombre a Mujer",
		"transgenderFemaleToMale": "Mujer a Hombre",
		"neitherExclusiveFemaleOrMale": "No exclusivamente ni hombre ni mujer",
		"chooseNotToDisclose": "Prefiero/e no revelarlo",
		"otherPleaseSpecify": "Otro"
	},
	"sexualOrientation": {
		"heterosexual": "Heterosexual",
		"homosexualGayLesbian": "Homosexual (Gay/Lesbiana)",
		"bisexual": "Bisexual",
		"other": "Otro",
		"doNotKnow": "No Sabe",
		"declined": "Prefiero no revelarlo"
	},
	"ethnicity": {
		"hispanicLatino": "Hispano o Latino",
		"notHispanicLatino": "No Hispano o Latino",
		"other": "Otro",
		"declined": "Prefiero/e no revelarlo"
	},
	"race": {
		"white": "Blanco/a ",
		"blackAfricanAmerican": "Afro Americano/a",
		"nativeHawaiianPacificIslander": "Nativo Hawaiano/Isleño del Pacífico",
		"asian": "Asiático/a",
		"american": "Indio/a Amaericano/a",
		"indian": "Indio/a",
		"other": "Otro",
		"declined": "Prefiero/e no revelarlo"
	},
	"languagePreference": {
		"english": "Inglés",
		"spanish": "Español",
		"other": "Otro"
	},
	"maritalStatus": {
		"single": "Soltero/a",
		"married": "Casado/a",
		"divorced": "Divorciado/a",
		"widowed": "Viudo/a",
		"declined": "Pareja"
	},
	"employmentStatus": {
		"fullTimeEmployee": "Empleado de tiempo completo",
		"partTimeEmployee": "Empleado de tiempo parcial",
		"notEmployed": "Desempleado",
		"selfEmployed": "Independiente",
		"retired": "Retirado",
		"activeMilitary": "Militar activo"
	},
	"unblockAccount": {
		"messageValidationEmail": "Tu código de verificación ha sido enviado a tu correo electrónico. Por favor valida para continuar.",
		"messageValidationMobile": "Tu código de verificación ha sido enviado a tu teléfono. Por favor valida para continuar.",
		"newMessageValidationEmail": "Un nuevo código de verificación fue enviado, por favor verifica tu email",
		"newMessageValidationMobile": "Un nuevo código de verificación fue enviado, por favor verifica tu teléfono",
		"infoChangeWarning": "Recuerda que los cambios en tu contraseña se veran efectuados en todas tus cuentas.",
		"yourBlockAccount": "Tu cuenta ha sido bloqueada",
		"passExpired": "Debido a que tu contraseña expiró. Por favor, haz click en la siguiente opción para actualizar la contraseña.",
		"excededTheNumero": "Porque excediste el número de intentos para acceder a MySanitas. Por favor, haz click en la siguiente opción para desbloquear tu cuenta.",
		"unblockAccount": "Desbloquear cuenta",
		"personalInfo": "Información personal",
		"personalInfo2": "Información\npersonal",
		"verification": "Verificación",
		"password": "Contraseña",
		"subtitle1": "Para desbloquear tu cuenta, necesitamos validar primero tu cuenta. Por favor completa la siguiente información:",
		"subtitle2": "Selecciona el número de celular o correo electrónico donde quieres recibir el método de verificación. \nAl elegir cualquiera de las dos opciones estás accediendo a ser contactado por teléfono o correo electrónico via mensaje de texto.",
		"btnNext": "Siguiente",
		"navigateUnblockAccount": "Desbloquear cuenta",
		"navigateLogin": "Iniciar sesión",
		"approveCode": "Código de verificación confirmado",
		"limitIncorrectCodeThree": "Lo sentimos, excediste el limite de solicitud de codigo. Por tu seguridad, espera 30 minutos para volver a ejecutar esta acción.",
		"limitIncorrectCodeTwo": "Lo sentimos, un código de verificación ya fue previamente validado. Por tu seguridad espera 30 minutos para volver a ejecutar esta acción.",
		"limitIncorrectCode": "Lo sentimos, has alcanzado el límite de ingreso de códigos erróneos. Por tu seguridad, espera 30 minutos para volver a ejecutar esta acción.",
		"codeExpired": "Lo sentimos, tu código de verificación ha expirado, necesitamos validar tus datos nuevamente",
		"CodeRequestLimitTitle": "Lo sentimos, ha alcanzado el límite de solicitud de código, por favor revise el último código en su correo electrónico para continuar o cancele para seleccionar otro método de validación.",
		"CodeRequestLimitSubTitle": "Si aún no ha recibido el código, puede contactar con nuestro chat de soporte",
		"ResendCodeLimitTitle": "Lo sentimos, ha alcanzado el límite de solicitud de código, busque el último código en su teléfono para continuar o seleccione la opción Cerrar para finalizar la acción.",
		"ResendCodeLimitSubTitle": "Recuerde que si selecciona la opción Cerrar deberá esperar 30 minutos para volver a realizar el proceso. Si aún no ha recibido el código, puede contactar con nuestro chat de soporte.",
		"accept": "Aceptar",
		"passwordValidation": "Al menos 8 caracteres, un carácter especial (p. ej., ! @ # ?), un número, una letra mayúscula.",
		"error80": "Informacion incorrecta. Por favor inténtalo de nuevo.",
		"lastChance": "Información incorrecta. Cuidado, si fallas en el próximo intento tu cuenta será bloqueada",
		"continue": "Continuar",
		"cancel": "Cancelar",
		"close": "Cerrar",
		"btnSupportChat": "Chat de Soporte"
	},
	"blackList": {
		"title": "Tu cuenta ha sido bloqueada",
		"subTitle": "Si tienes inquietudes, por favor contáctate con atención al paciente",
		"btnClose": "Cerrar",
		"navigateUnblockAccount": "Desbloquear cuenta"
	},
	"forgotPassword": {
		"placeholders": {
			"mobile": "Ingresa tu número de celular"
		},
		"infoPass": "Al menos 8 caracteres, un carácter especial (p. ej., ! @ # ?), un número, una letra mayúscula.",
		"confirmed": "Tu contraseña ha sido actualizada",
		"approveCode": "Código de verificación confirmado",
		"messageValidationMobile": "Tu código de verificación ha sido enviado a tu teléfono. Por favor valida para continuar.",
		"messageValidationEmail": "Tu código de verificación ha sido enviado a tu correo electrónico. Por favor valida para continuar.",
		"modalStateLabel": "Selecciona un estado",
		"personalInfo": "Información personal",
		"personalInfo2": "Información\npersonal",
		"contactInfo": "Verificación",
		"password": "Contraseña",
		"firstName": "Nombre*",
		"lastName": "Apellido*",
		"eMail": "Correo electrónico*",
		"textSelectEmail": "Selecciona el número de celular o correo electrónico donde quieres recibir el método de verificación. Al elegir una de las opciones estás accediendo a ser contactado por teléfono o correo electrónico via mensaje de texto.",
		"textAceptingContacted": "Al elegir esta opción estás accediendo a ser contactado por correo electrónico.",
		"selectEmail": "Contactarme por correo electrónico",
		"navigateText": {
			"login": "Iniciar sesión",
			"forgotPassword": "Olvidé mi contraseña"
		},
		"textModal": "Encontramos que su correo electrónico está registrado en más de un Estado. Seleccione el Estado desde el que desea recibir nuestros servicios:",
		"buttons": {
			"next": "Siguiente"
		},
		"state": "Estado",
		"textModa2": "Se ha enviado el enlace de verificación a su plataforma seleccionada",
		"textModa21": "Si aún no ha recibido nada, toque el botón a continuación para solicitarlo de nuevo.",
		"again": "Solicitar de nuevo",
		"close": "Cerrar",
		"textModlsuccess": "Tu enlace de verificación fue enviado nuevamente. Por favor verifica tu correo electrónico.",
		"textModlFailed": "Lo sentimos, ha alcanzado el límite de solicitud de mensajes, por favor revise su casilla de correo electrónico para continuar con el proceso. Si no recibió uno, comuníquese con nuestro chat de soporte",
		"accept": "Aceptar",
		"sorry": "Lo sentimos, ha alcanzado el límite de solicitud de mensajes, por favor revise su casilla de correo electrónico para continuar con el proceso.",
		"if": "Si no recibió uno, comuníquese con nuestro chat de soporte",
		"requredCheck": "Por favor selecciona una de las opciones"
	},
	"bobbleMenu": {
		"appointments": "Agendar \nCitas",
		"support": "Soporte",
		"symptoms": "Chequea tus síntomas"
	},
	"newVisit": {
		"welcome": "¡Bienvenido a tu nueva experiencia de cuidado de salud!",
		"p": "Si no has iniciado sesión anteriormente en esta app, necesitarás crear una nueva cuenta.",
		"accept": "Aceptar"
	},
	"newVersion": {
		"p1": "Hemos lanzado una nueva versión de MySanitas App, descarga la actualización en la ",
		"p2": " para acceder a nuestros servicios",
		"accept": "Ir a la tienda"
	},
	"timeOut": {
		"sessionToExpir": " Su sesión está a punto de caducar. Si desea ampliar el tiempo antes de cerrar su sesión seleccione la opción 'Extender mi tiempo de sesión'.",
		"accept": "Extender mi tiempo de sesión",
		"sessionExpired": "Tu sesión ha expirado por inactividad. Por favor inicie sesión de nuevo",
		"acceptLogOut": "Aceptar"
	},
	"termsEnglish": {
		"buttonEnglish": "Terms and Conditions (English)",
		"english": "(English)",
		"titleEnglish": "Terms and Conditions of use",
		"termsVersion": "Last updated: January 16, 2023",
		"linkPP": "Privacy Policy",
		"emailS": "supportservices@mySanitas.com",
		"textEnglish1": "Welcome to the mySanitas Healthcare Application (hereinafter referred to as the “App” or “mySanitas App”), owned, operated, and licensed by Keralty S.A.S., a sociedad por acciones simplificada (“Keralty S.A.S.”), whose principal place of business is Bogotá D.C., Colombia and who controls, directly or indirectly, a group of companies duly established in different countries, including the United States of America and different states in the United States of America, that provide healthcare services through medical centers and other health institutions and products (“Keralty’s Business Group”).\n\nIn the United States of America, Sanitas USA, Inc. (“Sanitas USA”) and Sanitas USA II Inc. (“Sanitas USA II”) have been duly established as Special Purpose Vehicles (“SPV”) by the parent company Keralty S.A.S. and one of its affiliates Compañia de Medicina Prepagada Colsanitas S.A., in order to expand the Keralty S.A.S. Comprehensive Health Model  in the United States of America (“Keralty’s USA Business Group”), through: (i) incorporating entities fully owned by Sanitas USA or Sanitas USA II or any of their affiliates; (ii) forming joint ventures between Keralty’s USA Business Group and certain health care organizations, payors, or providers, and; (iii) entering into management services agreements by and between such joint ventures and Health Care Professional Corporations/Associations across different states of the United States of America, to provide managerial services (“Keralty S.A.S.” and “Keralty’s Business Group” and “Keralty´s USA Business Group” shall hereinafter be collectively referred to as “Keralty” or “We” or “Us” or “Our”).\n\nThe mySanitas App, as part of Keralty’s digital concierge platform (the “Digital Concierge Platform”), has been developed as a personalized healthcare administrator for individual users (patients) receiving healthcare related information and services through Keralty’s USA Business Group as a member of one of its care networks (each a “Sanitas Care Network” herein).\n\nThe mySanitas App is offered to users (hereinafter referred to individually as a “User”, collectively as “Users” or as “You” or “Your”) for download conditioned on User’s acceptance without modification of the Agreement and all of the terms, conditions, and notices contained herein (collectively the “Terms”).\n\nBY TAPPING THE “READ AND ACCEPTED” BUTTON IN THE APP, USERS AGREE TO BE BOUND BY THE TERMS AND CONDITIONS OF THIS AGREEMENT. PLEASE READ THIS ENTIRE AGREEMENT CAREFULLY BEFORE ACCEPTING ITS TERMS.  WHEN YOU CLICK THE READ AND  ACCEPTED  BUTTON, YOU AGREE TO ACCEPT THESE TERMS AND CONDITIONS OF USE.\n\nThe mySanitas App is a mobile application and therefor by design, all communications and documentation relating to the mySanitas App and its Services and features will be completely paperless and only furnished to You electronically and require that You have access to (i) a smartphone or android device capable of supporting the mySanitas App; (ii) a current version of the mySanitas App; and (iii) a wireless network or other internet enabled network.  By accepting these Terms and using the mySanitas App you are consenting to send/receive communications electronically and to use electronic signatures hereunder.\n\nPlease read carefully these Terms and Our",
		"textEnglish2": "(the “Privacy Policy”) which is incorporated by reference into these Terms.  If You do not agree to these Terms and/or Privacy Policy, You have no right to continue using Our App.  Failure to use the mySanitas App in accordance with these Terms may subject You to civil and criminal penalties.  This App reserves the right to recover the cost of services, collect service charges, and recover damages and lawyer’s fees from persons using the mySanitas App fraudulently.  This App reserves the right to initiate legal proceedings against such persons for fraudulent use of the App and any other unlawful acts or acts or omissions in breach of these Terms.\n\nDownload and use of this App constitutes Your consent and agreement to abide by the most current version of these Terms.  We may at any time revise these Terms via an update in the App.  You agree to be bound by subsequent revisions and agree to review the Terms periodically for changes.  The most up to date version of the Terms will always be available for Your review under the “Terms of Use” link that appears at the bottom of the mySanitas App.\n\nPLEASE READ THESE TERMS CAREFULLY AS THEY CONTAIN IMPORTANT INFORMATION REGARDING YOUR LEGAL RIGHTS, REMEDIES, AND OBLIGATIONS. THESE INCLUDE VARIOUS DISCLAIMERS, LIMITATIONS AND EXCLUSIONS, AND A CLAUSE THAT GOVERNS THE JURISDICTION AND VENUE OF DISPUTES.\n\nIN USING THIS APP YOU ARE DEEMED TO HAVE READ AND AGREED TO THESE TERMS, AND ANY INCIDENTAL DOCUMENTS AND LINKS MENTIONED SHALL BE CONSIDERED TO BE ACCEPTED JOINTLY WITH THESE TERMS.  YOU AGREE TO USE THE APP ONLY IN STRICT INTERPRETATION AND ACCEPTANCE OF THESE TERMS AND ANY ACTIONS OR COMMITMENTS MADE WITHOUT REGARD TO THESE TERMS SHALL BE AT YOUR OWN RISK.  THESE TERMS FORM PART OF THE AGREEMENT BETWEEN THE RESPECTIVE USERS AND US.  BY DOWNLOADING AND USING THIS APP AND/OR UNDERTAKING TO RECEIVE A SERVICE BY US INDICATES YOUR UNDERSTANDING, AGREEMENT TO AND ACCEPTANCE, OF THE DISCLAIMER NOTICE AND THE FULL TERMS CONTAINED HEREIN.\n\nTHE mySANITAS APP IS NOT INTENDED FOR USE IN EMERGENCIES.  NEVER USE THE mySANITAS APP IN AN ACTUAL MEDICAL EMERGENCY. \tCALL 911 FOR ALL MEDICAL EMERGENCIES\t. \n\n1. DEFINITIONS:\n\t1.1\t“Agreement” means these Terms and the Privacy Policy, together with all Exhibits and other policies published on the mySanitas App, each as may be amended, negated, supplemented, varied or replaced from time to time.\n\n\t1.2\t “Services” means and refers to those features of Our App (such as patient registration, check your symptoms, personalized care programs, talk to a doctor, personal health records, physician televisits, notifications, remote monitoring, sync your device, and more) that enable Users to remotely and electronically share their health status and protected health information in a secure way, facilitate communication with their medical providers and care team, and to take greater responsibility and control over their health to achieve an improved level of healthcare quality, efficiency, and most importantly outcomes.\n\n\t1.3\t “Account” shall mean the accounts created by the Users on Our App in order to use the Services provided by Our App and requires information such as name, address, contact number, etc.\n\n\t1.4\t “Content” means text, graphics, images, music, software, audio, video, information or other materials.\n\n\t1.5\t “User Content” or “User Submissions” means all content that a User submits or transmits to Us through email, feedback, comments, and messages on Our App.\n\n\t1.6\t “Our App Content” shall mean all the Content that Our App makes available through the Services, including any Content licensed from a third party.\n\n\t1.7\t “Collective Content” means User Content and Our App Content.\n\n2. THIRD PARTY APPLICATIONS:\nThe Keralty Digital Concierge Platform has developed programming interface with numerous established and reputable third party software products (“Third Party Apps”), which are owned by and licensed from their respective contracting companies (“Third Party Owners”).  Although the integration of these Third Party Apps and the Services they support looks like a single end-to-end application owned by Keralty, ownership and responsibility to end users for the functionality, administration, management, security and service levels of the independent Third Party Applications remains with the Third Party Owners.  Some of the Third Party Owners/Apps we currently interface with include: eClinicalWorks (Electronic Health Record), CirrusMD (Virtual Primary Care), Sensely Corporation (Symptom Checker), Teladoc (Telehealth) and others. \n\nAS STATED ABOVE, THE mySANITAS APP PROVIDES CONTENT FROM OTHER THIRD PARTY APPS, AND WHILE KERALTY TRIES TO ENSURE THAT MATERIAL INCLUDED ON THE APP IS CORRECT, REPUTABLE AND OF HIGH QUALITY, IT DOES NOT ACCEPT RESPONSIBILITY IF THIS IS NOT THE CASE.  WE WILL NOT BE RESPONSIBLE FOR ANY ERRORS OR OMISSIONS OR FOR THE RESULTS OBTAINED FROM THE USE OF SUCH CONTENT OR FOR ANY TECHNICAL PROBLEMS YOU MAY EXPERIENCE WITH THE APP RELATED TO A THIRD PARTY APP.  THIS DICLAIMER CONSTITUTES AN ESSENTIAL PART OF THIS USER AGREEMENT.\n\nThe mySanitas App interfaces with the Sensely Corporation Third Party App to provide among other services, User access to medical information, including medical terminology and a diagnosis related syllabus based on the information provided by prominent health information libraries and publishers (“Health Information Content”), Please be aware that Health Information Content is being made available to you for Your general information and is not intended to be a substitute for medical advice from a physician or other healthcare provider.  For proper medical advice, diagnosis, or treatment, you must consult your healthcare provider. Please call your healthcare provider if you have questions regarding your specific medical condition.\n\nHealth Information Content is based upon generalized information and cannot take the place of medical judgment by your healthcare professional, who has access to your medical history and diagnostic tools.\n\n3. ELIGIBILITY:\n\t3.1\tYou may download the App and use a Service only if You are at least thirteen (13) years of age and can form a binding contract with Us, and only in compliance with this Agreement and all applicable local, state, national, and international laws, rules and regulations.  If You are a minor, i.e. under the age of 18 years but at least 13 years of age, You may download the App and use the App only: (a) under the supervision of a parent or legal guardian who agrees to be bound by these Terms, or (b) if You are an emancipated minor or otherwise permitted or required to be given access to the App, in accordance with the laws of the State where You receive Your Sanitas Care Network services (collectively an “Eligible Minor” herein).\n\n\t3.2\t Any use of the App or access to a Service by anyone under 13 is strictly prohibited and in violation of this Agreement.  Any person under the age of eighteen (18) but at least thirteen (13) years old who accesses the App must do so only under parental guidance.  Keralty reserves the right to terminate Your membership and refuse to provide You with access to the App if We discover that You are under the age of 13 years and/or are accessing the App without having qualified as an Eligible Minor.  Access to a Service is not available to any Users previously removed from that Service by Us unless We provide such Users with specific written authorization to re-use the Service.  Unauthorized Users are strictly prohibited from accessing or attempting to access, directly or indirectly, the App.  Any such unauthorized use is strictly forbidden and shall constitute a violation of applicable state and local laws.\n\n\t3.3\t By using Our App and its services, You represent and warrant that You are at least 13 years old and that You have the right, authority and capacity to enter into and abide by this Agreement.\n\n\t3.4\t You must not be a competitor of Our App or use any Service for reasons that are in competition with Us or otherwise to replicate some or all of the Service for any reason.\n\n\t3.5\t Keralty may, in its sole discretion, refuse to offer access to or use of the App to any person or entity and change its eligibility criteria at any time.  This provision is void where prohibited by law.\n\n\t3.6\t Except where additional terms and conditions are provided which are Service specific, these Terms supersede all previous representations, understandings, or agreements and shall prevail notwithstanding any variance with any other terms.\n\n4. REGISTRATION:\n\t4.1\tIt is mandatory for the Users to create an Account on Our App in order to use the Services.\n\n\t4.2\tIn order to create an Account directly with Us:\n\n\t4.2.1\t You must provide Us with certain personal information such as username, email address, contact number, and password which shall be used to confirm You are registered as User.\n\n\t4.2.2\t You represent and warrant that all required registration information You submit is truthful and accurate, and You will maintain the accuracy of such information.  You are responsible for maintaining the confidentiality of Your Account login information and are fully responsible for all activities that occur under Your Account.  You agree to immediately notify Us of any unauthorized use, or suspected unauthorized use of Your Account or any other breach of security.  We cannot and will not be liable for any loss or damage arising from Your failure to comply with the above requirements.  You must not share Your password or other access credentials with any other person or entity that is not authorized to access Your account.  Without limiting the foregoing, You are solely responsible for any activities or actions that occur under Your App Account access credentials.  We encourage You to use a “strong” password (a password that includes a combination of upper- and lower-case letters, numbers, and symbols) with Your Account.  We cannot and will not be liable for any loss or damage arising from Your failure to comply with any of the above.\n\n\t4.2.3\t You agree to provide and maintain accurate, current and complete information about Your Account.  Without limiting the foregoing, in the event You change any of Your personal information as mentioned above in this Agreement, You will update Your Account information promptly.\n\n\t4.3\tWhen creating an Account, do not:\n\n\t4.3.1\t Provide any false personal information to Us (including without limitation a false username) or create any Account for anyone other than Yourself without such other person’s permission;\n\n\t4.3.2\t Use a username that is the name of another person with the intent to impersonate that person;\n\n\t4.3.3\t Use a username that is subject to rights of another person without appropriate authorization;\n\n\t4.3.4\t Use a username that is offensive, vulgar or obscene or otherwise in bad taste.\n\n\t4.4\t We reserve the right to suspend or terminate Your Account if any information provided during the registration process or thereafter proves to be inaccurate, false or misleading or to reclaim any username that You create through the Service that violates Our Terms.  If You have reason to believe that Your Account is no longer secure, then You must immediately notify Us, calling to  1-844-665-4827.\n\n\t4.5\t You may not transfer or sell Your App Account and User ID to another party.\n\n\t4.6\t Our Services are not available to temporarily or indefinitely suspended Users.  Our App reserves the right, in its sole discretion, to cancel unconfirmed or inactive accounts. Our App reserves the right to refuse service to anyone, for any reason, at any time.\n\n\t4.7\t One individual/entity can own only one Account in his/her/its name.\n\n\t4.8\t You agree to comply with all local laws regarding online conduct and acceptable content. You are responsible for all applicable taxes.  In addition, You must abide by Our App’s terms of use as stated in the Agreement and all other rules, policies, and procedures listed on the App and/or that may be published from time to time on the App by Keralty.\n\n\t4.9\t <u>\tBiometric Authentication.\t</u>. You can enable a biometric authentication technology which utilizes facial, fingerprint, retinal, or palm scan, etc. identification (“Biometric Data” herein) that is or may become available on Your mobile device, to log in to the mySanitas App instead of using Your User ID and password (“Biometric Access” herein).  Keralty does not provide the biometric authentication technology and does not save or access Your Biometric Data.\n\nPLEASE REVIEW THIS SECTION CAREFULLY AS IT MAY AFFECT YOUR PRIVACY AND SECURITY RIGHTS WITH RESPECT TO THE COLLECTION, USE, DISCLOSURE, AND RETENTION OF YOUR PROTECTED HEALTH INFORMATION.  YOU ACKNOWLEGE, UNDERSTAND AND AGREE THAT ANYONE WITH SAVED BIOMETRIC DATA ON YOUR MOBILE DEVICE WILL HAVE BIOMETRIC ACCESS AND WILL BE CAPABLE OF ACCESSING: (i) YOUR USER ACCOUNT; (ii) THE SERVICES AND HEALTHCARE TRANSACTIONS AVAILABLE TO YOU UNDER THE APP; AND (iii) YOUR PROTECTED HEALTH INFORMATION, ALL  APPEARING AS THOUGH THE ACCESS AND USE WAS BY YOU.\n\nAS A CONDITION TO ENABLING BIOMETRIC ACCESS KERALTY REQUIRES THAT YOU REVIEW AND CONFIRM THAT ALL BIOMETRIC DATA STORED IN YOUR DEVICE BELONGS TO YOU OR TO INDIVIDUALS SPECIFICALLY AUTHORIZED TO HAVE BIOMETRIC ACCESS BY YOU, VIA A WRITTEN AUTHORIZATION COMPLIANT WITH THE HEALTH INSURANCE PORTABILITY AND ACCOUNTABILITY ACT’S PRIVACY RULE (“HIPAA”).  BY ACCEPTING THESE TERMS OF USE, KERALTY IS RELYING ON YOUR REPRESENTATION THAT ANYONE WITH BIOMETRIC DATA STORED TO YOUR MOBILE DEVICE’S BIOMETRIC AUTHENICATION SYSTEM IS AUTHORIZED BY YOU TO HAVE BIOMETRIC ACCESS AS PROVIDED HEREIN.\n\nThe email and password used for creating Your account will be associated with the Biometric Data existing in Your mobile device that is stored in the device in encrypted form, and therefore only one account associated with the Biometric Data can be stored in a device.  MySanitas App allows the User to access with email and password to other accounts that are not associated with Biometric Access.  However, once the User has associated an account with their Biometric Data on their device, they will not need to enter an email and password to access their mySanitas account, they will only need to check the option to access with Biometric Data and use it.\n\nPlease be aware that any time that You change Your mobile device or reinstall its software You may need to repeat the biometric recognition system again, as the mySanitas App uses the identification format of Your mobile device and its respective operative system.  In case of lost or theft of Your mobile device, You will need to contact and address this directly with Your operative system store to prevent unauthorized access to Your Account.\n\nBy using mySanitas App You acknowledge and agree that You have received, reviewed, and accept these Terms of Use and that You have consented to the use of your Biometric Data, as described above.\n\nYou further acknowledge and agree that Your electronic acceptance of these Terms of Use shall have the same force and effect as a written ink signature, and that by electronically indicating Your acceptance by clicking the “allow” or “agree” checkboxes or through similar action, You have provided informed written consent to Keralty with respect to the use of Your Biometric Data as described above.\n\nIf You have any questions about mySanitas App Biometric Data use or Biometric Access, please contact us at 1-844-665-4827.\n\n5. YOU AGREE AND CONFIRM:\n\t5.1\t That You will use the Services provided by Keralty, its affiliates and contracted companies, for lawful purposes only and comply with all applicable laws and regulations while using the App.\n\n\t5.2\t You will provide authentic and true information in all instances where such information is requested of You.  We reserve the right to confirm and validate the information and other details provided by You at any point in time.  If upon confirmation Your details are found not to be true (wholly or partly), We have the right in Our sole discretion to reject the registration and debar You from using the Services of Our App and/or other affiliated apps without prior intimation whatsoever.\n\n\t5.3\t That You are accessing the Services available on this App and transacting at Your sole risk and are using Your best and prudent judgment before entering into any dealings through this App.\n\n\t5.4\t It is possible that the other Users (including unauthorized/unregistered users or “hackers”) may post or transmit offensive or obscene materials on the App and that You may be involuntarily exposed to such offensive and obscene materials.  It also is possible for others to obtain personal information about You due to Your use of the App, and that the recipient may use such information to harass or injure You.  We do not approve of such unauthorized uses, but by using the App You acknowledge and agree that We are not responsible for the use of any personal information that You publicly disclose or share with others on the App.\n\n\t5.5\t You agree that You will not:\n\n\t5.5.1\t Post or transmit any unlawful, threatening, abusive, libelous, defamatory, obscene, vulgar, pornographic, profane, or indecent information of any kind, including without limitation any transmissions constituting or encouraging conduct that would constitute a criminal offense, give rise to civil liability or otherwise violate any local, state, national, or international law;\n\n\t5.5.2\t Post or transmit any information, software, or other material which violates or infringes in the rights of others, including material which is an invasion of privacy or publicity rights or which is protected by copyright, trademark or other proprietary right, or derivative works with respect thereto, without first obtaining permission from the owner or right holder;\n\n\t5.5.3\t Post or transmit any information, software or other material which contains a virus or other harmful component;\n\n\t5.5.4\t Alter, damage or delete any Content or other communications that are not Your own Content or to otherwise interfere with the ability of others to access Our App;\n\n\t5.5.5\t Claim a relationship with or to speak for any individual, business, association, institution or other organization for which You are not authorized to claim such a relationship;\n\n\t5.5.6\t Violate any operating rule, policy or guideline of Your Internet access provider or online service.\n\n6. YOU MAY NOT USE THE APP FOR ANY OF THE FOLLOWING PURPOSES:\n\t6.1\t Disseminating any unlawful, harassing, libelous, abusive, threatening, harmful, vulgar, obscene, or otherwise objectionable material.\n\n\t6.2\t Transmitting material that encourages conduct that constitutes a criminal offense, results in civil liability or otherwise breaches any relevant laws, regulations or code of practice.\n\n\t6.3\t You shall not create liability for Us or cause Us to lose (in whole or in part) the services of Our internet service provider (“ISPs”) or other suppliers;\n\n\t6.4\t You shall not use any “deep-link”, “page-scrape”, “robot”, “spider” or other automatic device, program, algorithm or methodology, or any similar or equivalent manual process, to access, acquire, copy or monitor any portion of the App or any Content, or in any way reproduce or circumvent the navigational structure or presentation of the App or any Content, to obtain or attempt to obtain any materials, documents or information through any means not purposely made available through the App.  We reserve Our right to bar any such activity.\n\n\t6.5\t You shall not attempt to gain unauthorized access to any portion or feature of the App, or any other systems or Sanitas Care Networks connected to the App or to any server, computer, network, or to any of the Services offered on or through the App, by hacking, password “mining” or any other illegitimate means.\n\n\t6.6\t You shall not probe, scan or test the vulnerability of the App or any Sanitas Care Network connected to the App nor breach the security or authentication measures on the App or any Sanitas Care Network connected to the App.  You may not reverse look-up, trace or seek to trace any information of any other User or visitor to the App, or any other customer, including any account on the App not owned by You, to its source, or exploit the App or any Service or information made available or offered by or through the App, in any way where the purpose is to reveal any information, including but not limited to personal identification or information, other than Your own information, as provided for by the App.\n\n\t6.7\t You shall not make any denigrating or defamatory statement(s) or comment(s) about Us or the brand name or domain name used by Us or otherwise engage in any conduct or action that might tarnish the image or reputation, of Keralty or otherwise tarnish or dilute any of Our trade or service marks, trade name and/or goodwill associated with such trade or service marks, trade name as may be owned or used by Us.  You agree that You will not take any action that imposes an unreasonable or disproportionately large load on the infrastructure of the App or Our systems or networks, or any systems or Sanitas Care Networks connected to Us.\n\n\t6.8\t You agree not to use any device, software or routine to interfere or attempt to interfere with the proper working of the App or any transaction being conducted on the App, or with any other person's use of the App.\n\n\t6.9\t You may not forge headers or otherwise manipulate identifiers in order to disguise the origin of any message or transmittal You send to Us on or through the App or any Service offered on or through the App.  You may not pretend that You are, or that You represent, someone else, or impersonate any other individual or entity.\n\n\t6.10\t You may not use the App or any content for any purpose that is unlawful or prohibited by these Terms, or to solicit the performance of any illegal activity or other activity which infringes the rights of Keralty and/or others.\n\n\t6.11\t Interfering with any other person's use or enjoyment of the App.\n\n\t6.12\t Breaching any applicable laws;\n\n\t6.13\t Interfering or disrupting Sanitas Care Networks or web apps connected to the App.\n\n\t6.14\t Making, transmitting or storing electronic copies of materials protected by copyright without the permission of the owner.\n\n\t6.15\t Without limiting other remedies, We may, in Our sole discretion, limit, suspend, or terminate Our Services and User accounts, prohibit access to Our Apps, Services, applications, and tools, and their content, delay or remove hosted content, and take technical and legal steps to keep Users from using Our Apps, Services, applications, or tools, if We think that they are creating problems or possible legal liabilities, infringing the intellectual property rights of third parties, or acting inconsistently with the letter or spirit of Our policies.  We also reserve the right to cancel unconfirmed accounts or to modify or discontinue Our App Services.  We shall have all the rights to take necessary action and claim damages that may occur due to Your involvement/participation in any way on Your own or through group/s of people, intentionally or unintentionally in DoS/DDoS (Distributed Denial of Services).\n\n\t6.16\t Further, We prohibit the transmission, distribution or posting of any matter which discloses personal or private information concerning any person or entity, including without limitation phone number(s) or addresses, credit, debit cards, calling card, User account numbers/ passwords or similar financial information, and home phone numbers or addresses.  Even though all of this is strictly prohibited, there is a small chance that You might become exposed to such items and You further waive Your right to any damages (from any party) related to such exposure.\n\n7. OWNERSHIP OF THE APP:\nAll right, title, and interest in and to the App (excluding postings/content provided by the Users) is and will remain the exclusive property of Keralty and its licensors.  The App service is protected by copyright, trademark, and other laws of United States of America.  Nothing in these Terms gives You a right to use the name of the App or App’s trademark or logo, or any other trademarks, logos, domain names, or other distinctive brand features relating to the App or located on the App.\n\n8. USER CONTENT:\n\t8.1\t Some of the features of this App or the Services may allow Users to view, post, publish, share, store, or manage (a) ideas, opinions, recommendations, or advice (“User Submissions” or “User Content”), or (b) literary, artistic or other content, including but not limited to photos and videos.  User Content includes all content submitted through Your Account.  By posting or publishing User Content to this App or the Services, You represent and warrant to Us that (i) You have all necessary rights to distribute User Content via this App or via the Services, either because You are the author of the User Content and have the right to distribute the same, or because You have the appropriate distribution rights, licenses, consents, and/or permissions to use, in writing, from the copyright or other owner of the User Content, and (ii) the User Content does not violate the rights of any third party.\n\n\t8.2\t All reviews, comments, feedback, submitted or offered to Us on this App or otherwise disclosed, submitted or offered in connection with Your use of this App (collectively, the “Comments”) shall be and remain Our property.  Such disclosure, submission or offer of any Comments shall constitute an assignment to Us of all worldwide rights, titles, and interests in all copyrights and other intellectual properties in the Comments.  Thus, We exclusively own all such rights, titles and interests and shall not be limited in any way in its use, commercial or otherwise, of any Comments.  We will be entitled to use, reproduce, disclose, modify, adapt, create derivative works from, publish, display and distribute any Comments You submit for any purpose whatsoever, without restriction and without compensating You in any way.\n\n\t8.3\t We are and shall be under no obligation (1) to maintain any Comments in confidence; (2) to pay You any compensation for any Comments; or (3) to respond to any Comments.  You agree that any Comments submitted by You to the App will not violate this policy or any right of any third party, including copyright, trademark, privacy or other personal or proprietary right(s), and will not cause injury to any person or entity.  You further agree that no Comments submitted by You to the App will be or contain libelous or otherwise unlawful, threatening, abusive or obscene material, or contain software viruses, political campaigning, commercial solicitation, chain letters, mass mailings or any form of “spam”.\n\n\t8.4\t Keralty does not regularly review posted Comments, but does reserve the right (but not the obligation) to monitor and edit or remove any Comments submitted to the App.  You grant Us the right to use the name that You submit in connection with any Comments.  You agree not to use a false email address, impersonate any person or entity, or otherwise mislead as to the origin of any Comments You submit.  You are and shall remain solely responsible for the content of any Comments You make and You agree to indemnify Us and Our affiliates for all claims resulting from any Comments You submit.  We and Our affiliates take no responsibility and assume no liability for any Comments submitted by You or any third party. We reserve the right, but have no obligation, to monitor the materials posted on the App.  Keralty shall have the right to remove or edit any content that in its sole discretion violates, or is alleged to violate, any applicable law or either the spirit or letter of these Terms of Use.  Notwithstanding this right, You remain solely responsible for the content of the materials You post on the App and in Your private messages.  Please be advised that such Content posted does not necessarily reflect Our views.  In no event shall Keralty assume or have any responsibility or liability for any Content posted or for any claims, damages or losses resulting from use of Content and/or appearance of Content on the App.  You hereby represent and warrant that You have all necessary rights in and to all Content which You provide and all information it contains and that such Content shall not infringe any proprietary or other rights of third parties or contain any libelous, tortious, or otherwise unlawful information.\n\n\t8.5\t You shall be solely responsible for any and all of Your User Content or User Content that is submitted through Your Account, and the consequences of, and requirements for distributing it. With Respect to User Submissions, You acknowledge and agree that:\n\n\t8.5.1\t User Submissions are entirely voluntary;\n\n\t8.5.2\t User Submissions do not establish a confidential relationship or obligate Us to treat User Submissions as confidential or secret;\n\n\t8.5.3\t We have no obligation, either express or implied, to develop or use User Submissions, and no compensation is due to You or to anyone else for any intentional or unintentional use of User Submissions.\n\n\t8.6\t We shall own exclusive rights (including all intellectual property and other proprietary rights) to any User Submissions posted to this App, and shall be entitled to the unrestricted use and dissemination of any User Submissions posted to this App for any purpose, commercial or otherwise, without acknowledgment or compensation to You or to anyone else.\n\n\t8.7\t It is possible that any of the Users (including unauthorized users or “hackers”) may post or transmit offensive or obscene materials on the App and that other Users may be involuntarily exposed to such offensive and obscene materials.  It also is possible for others to obtain personal information about You due to Your use of the App, and that the recipient may use such information to harass or injure You.  We do not approve of such unauthorized uses, but by using the App, You acknowledge and agree that We are not responsible for the use of any personal information that You publicly disclose or share with others on the App.  Please carefully select the type of information that You publicly disclose or share with others on the App.\n\n\t8.8\t You may upload to any area of the App or otherwise transmit, post, publish, reproduce or distribute, on or through Keralty only Content that is not subject to any Intellectual Property Rights, or Content in which any holder of Intellectual Property Rights has given express authorization for distribution over the Internet and on Our website, without restriction whatsoever.  Any Content submitted with the consent of a copyright owner other than You should contain a phrase such as “Copyright owned by [name of owner]; Used by Permission.”  All User Content becomes Our property and may be used by us for any lawful purpose.  We reserve all rights with respect to copyright and trademark ownership of all User Content, and will enforce such rights to the full extent of the law.\n\n9. INTELLECTUAL PROPERTY RIGHTS:\n\t9.1\t Keralty, Our suppliers, and licensors expressly reserve all intellectual property rights in all text, programs, products, processes, technology, content and other materials, which appear on this App.  Access to this App does not confer and shall not be considered as conferring upon anyone any license under any of Keralty’s or any third party's intellectual property rights.  All rights, including copyright, in this App, are owned by or licensed to Us or Third Party Owners.  Any use of this App or its contents, including copying or storing it or them in whole or part, other than for Your own personal, non-commercial use is prohibited without the permission of Keralty.  You cannot modify, distribute or re-post anything on this App for any purpose.\n\n\t9.2\t The App names and logos and all related service designations and Our slogans/mottos/taglines are the trademarks or service marks of Keralty.  All other marks are the property of their respective companies.  No trademark or service mark license is granted in connection with the materials contained in this App.  Access to this App does not authorize anyone to use any name, logo or mark in any manner.\n\n\t9.3\t All materials, including images, text, illustrations, designs, icons, photographs, programs, music clips or downloads, video clips and written and other materials that are part of this App (collectively, the “Materials”) are intended solely for personal, non-commercial use.  You may download or copy the Materials for Your personal use only.  No right, title or interest in any downloaded materials or software is transferred to You as a result of any such downloading or copying.  You may not reproduce (except as noted above), publish, transmit, distribute, display, modify, create derivative works from, sell or participate in any sale of or exploit in any way, in whole or in part, any of the Collective Content.  All software used on this App is the property of Keralty or its Third Party Owner/suppliers and protected by copyright laws of the United States of America.  Any other use, including the reproduction, modification, distribution, transmission, republication, display, or performance, of the Contents on this App is strictly prohibited.  Unless otherwise noted, all Contents are copyrights, trademarks and/or other intellectual property owned, controlled or licensed by Keralty, one of its affiliates or by third parties who have licensed their materials to Us and are protected by copyright laws of the United States of America.  The compilation (meaning the collection, arrangement, and assembly) of all Contents on this App is the exclusive property of Keralty and is also protected by Copyright laws of the United States of America.\n\n\t9.4\t We have the right to remove the Content alleged to be infringing without prior notice, at Our sole discretion, and without liability to You.  In appropriate circumstances, We will also terminate a User’s account if We determine that the User is a repeat infringer.\n\n\t9.5\t If You believe in good faith that any material used or displayed on or through Our App infringes Your copyright, You (or Your agent) may send Us a notice at",
		"textEnglish3": "requesting that the material be removed, or access to it blocked, please provide Us with the following information:\n\n\t9.5.1\t a physical or electronic signature of the copyright owner or a person authorized to act on their behalf;\n\n\t9.5.2\t identification of the copyrighted work claimed to have been infringed;\n\n\t9.5.3\t identification of the material that is claimed to be infringing or to be the subject of infringing activity and that is to be removed or access to which is to be disabled, and information reasonably sufficient to permit Us to locate the material;\n\n\t9.5.4\t Your contact information, including Your address, telephone number and an email address; a statement by You that You have a good faith belief that use of the material in the manner complained of is not authorized by the copyright owner, its agent, or the law;\n\n\t9.5.5\t a statement that the information in the notification is accurate, and that You are authorized to act on behalf of the copyright owner.\n\n\t9.6\t You should assume that everything that You see or read on this App is copyrighted unless otherwise noted and may not be copied, reproduced, distributed, modified, published, downloaded, posted, or transmitted in any way, without the prior written consent of Keralty or other copyright owner, EXCEPT: You may print copies of the material for Your personal, non-commercial use only, provided that You do not delete or change any copyright, trademark, or other proprietary notices.  Unless otherwise indicated, all marks displayed on Our App are subject to the trademark rights of Keralty, including Our name and Logo, corporate logos and emblems.  Modifying, distributing or using for any purpose the material in Our App which is copyrighted or otherwise protected under intellectual property laws directly violates Our intellectual property rights.  The material contained in this App is copyrighted, is protected by worldwide copyright laws and treaty provisions, and is provided for lawful purposes only.\n\n10. INDEMNITY:\nUsers agree to defend, indemnify and hold harmless Keralty, its employees, directors, officers, agents and their successors and assigns from and against any and all claims, liabilities, damages, losses, costs and expenses, including attorney's fees, caused by or arising out of claims based upon Your actions or inactions, which may result in any loss or liability to Keralty or any third party including but not limited to breach of any warranties, representations or undertakings or in relation to the non-fulfillment of any of Your obligations under this User Agreement or arising out of Your violation of any applicable laws, regulations including but not limited to Intellectual Property Rights, payment of statutory dues and taxes, claim of libel, defamation, violation of rights of privacy or publicity, loss of service by other subscribers and infringement of intellectual property or other rights.  This clause shall survive the expiry or termination of this User Agreement.\n\n11. TERMINATION:\n\t11.1\t We may, at any time and without notice, suspend, cancel, or terminate Your right to use the App (or any portion of the App).  In the event of suspension, cancellation, or termination, You are no longer authorized to access the part of the App affected by such suspension, cancellation, or termination.  In the event of any suspension, cancellation, or termination, the restrictions imposed on You with respect to material downloaded from the App, and the disclaimers and limitations of liabilities set forth in the Agreement, shall survive.\n\n\t11.2\t Without limiting the foregoing, We may close, suspend or limit Your access to Your Account:\n\n\t11.2.1\t if We determine that You have breached, or are acting in breach of, this User Agreement;\n\n\t11.2.2\t if We determine that You have breached legal liabilities (actual or potential), including infringing someone else's Intellectual Property Rights;\n\n\t11.2.3\t if We determine that You have engaged, or are engaging, in fraudulent, or illegal activities;\n\n\t11.2.4\t You do not respond to account verification requests;\n\n\t11.2.5\t to manage any risk of loss to Us, a User, or any other person; or\n\n\t11.2.6\t for other similar reasons.\n\n\t11.3\t If We close Your Account due to Your breach of this User Agreement, You agree to pay all claims, fees, damages, and amounts we may incur related you Your breach.\n\n\t11.4\t In the event that We close Your Account, You will have no claim whatsoever against Us in respect of any such suspension or termination of Your Account.\n\n12. APP STORES:\n\t12.1\t Users acknowledge and agree that the availability of the App is dependent on the “App Store” from which Users received the App license.  Users acknowledge that the Terms are between Users and Us and not with the App Store.  Subject to the responsibilities of Third Party Owners under Section 2 above, Keralty, not the App Store, is solely responsible for its App, the content thereof, maintenance, support services, and warranty therefore, and addressing any claims relating thereto (e.g., product liability, legal compliance or intellectual property infringement).  In order to use the App, Users must have access to a wireless network or other internet enabled network, and Users agree to pay all fees associated with such access.  Users also agree to pay all fees (if any) charged by the App Store in connection with Keralty including the App.  Users agree to comply with, and their license to use the App is conditioned upon their compliance with, all applicable third-party terms of agreement (e.g., the App Store’s terms and policies) when using the Keralty App. Users acknowledge that the App Store (and its subsidiaries) are third-party beneficiaries of the Terms and will have the right to enforce them.\n\n\t12.2\t At some point, We may wish to update the App.  The App is currently available on Android and iOS – the requirements for both systems (and for any additional systems We decide to extend the availability of the App to) may change, and You will need to download the updates if You want to keep using the App. We do not promise that it will always update the App so that it is relevant to You and/or works with the iOS/Android version that You have installed on Your device.  However, You promise to always accept updates to the application when offered to You, We may also wish to stop providing the App, and may terminate use of it at any time without giving notice of termination to You.  Unless We tell You otherwise, upon any termination, (a) the rights and licenses granted to You in these Terms will end; (b) You must stop using the App, and (if needed) delete it from Your device.\n\n13. GOVERNING LAW:\nThe Parties agree that the laws of Florida govern all matters arising out of this Agreement, without regard to any conflict of law principles applied therein.  Subject to Section 14, if any party initiates any legal proceed related to this Agreement in any way, the exclusive venue for such proceeding shall be the state and federal courts located in Miami – Dade County, Florida, and each party hereby consents to personal jurisdiction in such courts.\n\n14. RESOLUTION OF DISPUTES:\n\t14.1\t In the event of any dispute, claim, question, or disagreement arising from or relating to this Agreement or the breach thereof (collectively “Dispute”), the parties shall use their best efforts to settle the Dispute.\n\n\t14.2\t Such efforts will include, at a minimum, that executive decision makers from each Party consult, meet in person or by video call(s), and negotiate with each other in good faith and, recognizing their mutual interests, attempt to reach a just and equitable solution satisfactory to both parties.\n\n\t14.3\t If the parties do not resolve the Dispute pursuant to the foregoing paragraph within a period of 30 days, then, upon notice by either Party to the other, the parties agree to mediate the Dispute in good faith according to the American Arbitration Association’s Commercial Mediation Procedures in Florida or in another location if mutually agreeable to the parties. The parties shall work in good faith with the mediator to attempt to complete the mediation within 60 days of such notice.\n\n\t14.4\t If Keralty and You do not resolve the Dispute through mediation then, upon notice by either Party to the other, the Dispute shall be finally settled by arbitration administered by the American Arbitration Association in accordance with the provisions of its Commercial Arbitration Rules. The arbitration shall be conducted on a confidential basis.  The arbitration shall be conducted before a single arbitrator mutually agreed to by the parties.  Any decision or award as a result of any such arbitration proceeding shall be in writing and shall provide an explanation for all conclusions of law and fact and shall include the assessment of costs, expenses, and reasonable attorneys' fees.  Any arbitration shall be conducted by an arbitrator experienced in contract and technology law, shall include a written record of the arbitration hearing, and shall be conducted in Florida or another location if mutually agreeable to the parties.  An award of arbitration may be confirmed in a court of competent jurisdiction.  The arbitrator shall award to one or both parties as prevailing Party on any claim or defense, if any, as determined by the arbitrator, some or all of its costs and fees in their sole discretion.  “Costs and fees” mean all reasonable pre-award expenses of the arbitration, including the arbitrators’ fees, administrative fees, out-of-pocket expenses such as copying and telephone, witness fees, and attorneys’ fees.\n\n15. LIMITED NON-COMMERCIAL LICENSE TO USE THE APP\nThe App hereby grants You the limited right to access, view and use the App only for the purposes of accessing information and Services.  The App reserves the right to suspend or deny, in its sole discretion, Your access to all or any portion of the App.  This license is limited to personal and non-commercial uses by You.  Any rights not expressly granted to You herein are reserved to the App.  Minors should seek consent of his or her legal guardian before using this App.  Unless You have received specific written permission from the App, You may not (a) “frame” or otherwise impose editorial comment, commercial material or any information or content on, or in proximity to, content displayed on the App; (b) alter or modify any content on the App; or (c) deep link or gain unauthorized access to any portion of the App.  Without limiting other restrictions, You agree not to reproduce, transmit, sell, or otherwise exploit the App or Applications for any commercial purpose.\n\n16. AVAILABILITY/DATA BACK-UP:\n\t16.1\t Keralty provides no guarantee that the App and the services and functions requiring registration operate and are available without interruption and errors at all times.  The User must him/herself ensure an adequate Internet connection.  The User is aware that, like any other software, the services can never be completely free of errors. The User is responsible him/herself for the fulfillment of the system requirements necessary for the use of the App, particularly with respect to the operating system used by it.  However,  Keralty shall make every effort, within the limits of what is commercially reasonable, to enable the operation of the App without interruptions or errors at all times.\n\n\t16.2\t Keralty can restrict the availability of and access to the App and Services and functions requiring registration insofar as the security of the platform operation and the maintenance of the platform integrity, particularly the need to avoid serious disruptions of the platform, the software or stored data, requires this.\n\n\t16.3\t Keralty is not obliged to provide updates or upgrades for the App or to otherwise modify the App in line with possible changes made to hardware and/or software (particularly operating systems).\n\n\t16.4\t The use of the App is governed by the end user license agreement (“EULA”) that accompanies or is included in the App.  In the event that no EULA accompanies the App, then only this Agreement shall govern Your use of the App.  You may not download or use any App from the App Store without agreeing to the EULA, if any, and this Agreement.  Certain components of the App are Third Party Apps provided to You by our license with the respective Third Party Owners, and You agree that We shall not be responsible for any loss or damage of any sort relating to Your use or dealings with such Third Party Apps or Third Party Owners.\n\n17. DISCLAIMER:\n\t17.1\t The App is provided without any warranties or guarantees and in an “As Is” condition. You must bear the risks associated with the download and use of the App.\n\n\t17.2\t We make no warranty that the Services or App will meet Your requirements or that the Services or Your access to the App will be uninterrupted, timely, accurate or reliable; nor do We make any warranty as to any information that may be obtained through the Services or App.  In case there is any defect in any software being used for the provision of the Services, We do not make any warranty that defects in such software will be corrected.  You understand and agree that any material and/or data downloaded or otherwise obtained through use of the Services or App is done at Your own discretion and risk and You will be solely responsible for any damage to Your computer system or loss of data that results from the download of such material or data.\n\n\t17.3\t The App provides content from other Apps/Internet sites or resources, and while Keralty tries to ensure that material included on the App is correct, reputable and of high quality, it shall not accept responsibility if this is not the case.  We will not be responsible for any errors or omissions or for the results obtained from the use of such information or for any technical problems You may experience with the App.  This disclaimer constitutes an essential part of this User Agreement.  In addition, to the extent permitted by applicable law, We are not liable, and You agree not to hold Keralty responsible, for any damages or losses (including, but not limited to, loss of money, goodwill or reputation, profits, or other intangible losses or any special, indirect, or consequential damages) resulting directly or indirectly from:\n\n\t17.3.1\t Your use of or Your inability to use Our App, Services, and tools;\n\n\t17.3.2\t Delays or disruptions in Our App, Services, or tools;\n\n\t17.3.3\t Viruses or other malicious software obtained by accessing Our App, Services, or tools or any site, Services, or tool linked to Our App, Services, or tools;\n\n\t17.3.4\t Glitches, bugs, errors, or inaccuracies of any kind in Our App, Services, and tools or in the information and graphics obtained from them;\n\n\t17.3.5\t The content, actions, or inactions of third parties, including items listed using Our App, services, or tools or the destruction of allegedly fake items;\n\n\t17.3.6\t A suspension or other action taken with respect to Your account; and\n\n\t17.4\t To the fullest extent permitted under applicable law, Keralty or its suppliers shall not be liable for any indirect, incidental, special, consequential or exemplary damages, including but not limited to, damages for loss of profits, goodwill, use, data or other intangible losses arising out of or in connection with the App, its services or this User Agreement.\n\n\t17.5\t The Content on the App is provided for general information only.  It is not intended to amount to advice on which You should rely.  You must obtain advice from your personal physician before taking, or refraining from, any action based on the content on the App.\n\n\t17.6\t User understands and agrees that any information or material and/or goods or services obtained through the Services is done at User's own discretion and risk and that User will be solely responsible for any damage resulting from any transaction.\n\n\t17.7\t No advice or information, whether oral or written, obtained by User from us for free or through or from the Services shall create any warranty not expressly stated herein.\n\n\t17.8\t Keralty or any person or entity affiliated with it will not be held liable for the delivery or un-delivery of any product, for any transactions or dealings between the Users through Our App.\n\n18. PRIVACY:\nWe respect the privacy of Our Users and take all possible measures to protect them. Our",
		"textEnglish4": "outlines the practices, measures and steps in place to protect Your privacy.\n\n19. SECURITY:\nWe have employed highest possible security measures to protect Your data which is stored with Us.  While We take all possible measure steps, You must immediately notify Us upon becoming aware of any unauthorized access, any illegal online activity or any other security breach pertaining to the App, Your Account or Our Services and do everything under Your control to mitigate the unauthorized access or security breach (including providing Us the evidence and notifying appropriate authorities).  You are solely responsible for securing Your password.  We will not be liable for any loss or damage arising from unauthorized access of Your account resulting from Your failure to secure Your password.\n\n20. EXPRESS RELEASE:\nYou expressly hereby release and waive all claims against Keralty, and its subsidiaries, affiliates, officers, agents, licensors, co-branders or other partners, and employees from any and all liability for claims, damages (actual and/or consequential), costs and expenses (including litigation costs and attorneys' fees) of every kind and nature, arising from or in any way related to Your use of Our App.  You understand that any fact relating to any matter covered by this release may be found to be other than now believed to be true and You accept and assume the risk of such possible differences in fact.  In addition, You expressly waive and relinquish any and all rights and benefits which You may have under any other state or federal statute or common law principle of similar effect, to the fullest extent permitted by law.\n\n21. USER AGREEMENT AS DEFENSE:\nThe suits which are impliedly or specifically barred by this agreement shall be opposed by Us by pleading this agreement.\n\n22. NOTICES:\n\t22.1\t Any notices to Keralty must be sent by certified mail postage prepaid and return receipt requested, or by a national overnight air courier service, to Us at: Sanitas USA, Inc., 8400 NW 33rd Street, Suite #201, Doral, Florida 33122-1937 ATTENTION: General Counsel\n\n\t22.2\t In Your case, We will send You any notice at Your provided email address (either during the registration process or when Your email address changes).  Notice shall be deemed given 24 hours after email is sent, unless the sending party is notified that the email address is invalid.  Alternatively, We may give You notice by certified mail, postage prepaid and return receipt requested, to the address provided to Us.  In such case, notice shall be deemed given three days after the date of mailing.\n\n23. OUR SERVICE AND GUARANTEES:\nKeralty reserves the right to modify or terminate the App’s service for any reason, without notice, at any time.  We also reserve the right to sell, alter, transfer or delegate Our rights under this agreement to anyone without any prior notice to You.  Keralty does not guarantee continuous, uninterrupted access to the App, and operation of the App may be interfered with by numerous factors outside Our control.\n\n24. LINKS TO OTHER APPS:\nLinks to “third party applications” on this App, specifically including, but not limited to, those which accept payments from You to pay for (“checkout”) healthcare related goods and services You receive as a member/patient of a Sanitas Care Network, are provided solely as a convenience to You.  These “third party applications” are not Third Party Apps as defined above, and if You use these links, You will be redirected to a new browser to access the third party application You request.  \n\nWE HAVE NOT REVIEWED THESE THIRD-PARTY APPLICATIONS AND DO NOT CONTROL AND ARE NOT RESPONSIBLE FOR ANY OF THESE APPLICATIONS OR THEIR CONTENT AND THEIR PRIVACY POLICY AND TERMS AND CONDITIONS.  WE DO NOT ENDORSE OR MAKE ANY REPRESENTATIONS ABOUT THEM, OR ANY INFORMATION, OR OTHER PRODUCTS OR MATERIALS FOUND THERE, OR ANY RESULTS THAT MAY BE OBTAINED FROM USING THEM.  IF YOU DECIDE TO ACCESS ANY OF THE THIRD-PARTY APPLICATIONS LINKED TO THIS APP, YOU DO THIS ENTIRELY AT YOUR OWN RISK.\n\nOne of the third party applications available to You is an online payment system that supports electronic money transfer for payment of healthcare services you receive from a Sanitas Care Network.  You will have the ability, if you wish, to access this checkout payment system via a third party service provider link available in mySanitas App.  To facilitate your payment this third party application may require payment card information from You, including your name, expiration date, authentication code and billing address.     \n\nYou represent and warrant that if You do make online payments that any credit card, debit card, or bank account information You supply is true, accurate, and complete and that You are the person in whose name the card was issued, or You are authorized by the issuer to use the relevant credit or debit card and the card’s information.\n\nAny complaints or requests regarding the use of your financial information via a third party link must be addressed directly with the third party services vendor.\n\n25. NO WAIVER IMPLIED:\nThe failure of Us to enforce at any time any of the provisions of these of Agreement, or the failure to require at any time performance by You of any of the provisions of these provisions, shall in no way be construed to be a present or future waiver of such provisions, nor in any way affect Our right to enforce each and every such provision thereafter.  The express waiver by Us of any provision, condition or requirement of these provisions shall not constitute a waiver of any future obligation to comply with such provision, condition or requirement.\n\n26. SEVERABILITY:\nEach Term shall be deemed to be severable.  If any Term or portion thereof is found to be invalid or unenforceable, such invalidity or unenforceability shall in no way affect the validity or enforceability of any other Term.\n\n27. ASSIGNMENT:\n\t27.1\t You will not assign any rights or delegate any obligations under these Terms, in whole or in part, by operation of law or otherwise, without obtaining Our prior written consent, which may be withheld in Our sole discretion.  Any assignment or delegation in violation of the foregoing will be null and void.\n\n\t27.2\t We may assign Our rights and delegate any of Our obligations under these Terms, in whole or in part, without Your consent and the Terms will be binding and inure to the benefit of Our successors and assigns.\n\n28. FORCE MAJEURE:\n\t28.1\t We shall be under no liability to You in respect of anything that, if not for this provision, would or might constitute a breach of these Terms, where this arises out of circumstances beyond Our control, including but not limited to:\n\n\t28.1.1\t Acts of God;\n\n\t28.1.2\t Natural disasters;\n\n\t28.1.3\t Pandemic\n\n\t28.1.4\t Sabotage;\n\n\t28.1.5\t Accident;\n\n\t28.1.6\t Riot;\n\n\t28.1.7\t Shortage of supplies, equipment, and materials;\n\n\t28.1.8\t Strikes and lockouts;\n\n\t28.1.9\t Civil unrest;\n\n\t28.1.10\t Computer hacking; or\n\n\t28.1.11\t Malicious damage.\n\n{/* TODO:POR AQui VOY; */}29. MODIFICATION:\nThese Terms cannot be modified on an individual basis by any person affiliated, or claiming affiliation, with Us.  Nothing in this section will prevent Us from modifying these Terms and posting such modifications on Our App.  We reserve the right, in Our sole and exclusive discretion, to revise these Terms at any time.  All revisions shall be posted on this page.  Since You are bound by all revisions made by Us, You should review this page each time You connect to Our App.  It is important that You fully read and understand the terms and conditions You are agreeing to be bound by, when You use this App.\n\n30. COMMUNICATIONS:\n\t30.1\t Our App’s team may send You information about offers, notices, letters and other communication to Your email.  You can ask Us to refrain from sending You offers or promotional offers by sending Us an email or by clicking the unsubscribe link in Our emails sent to You.\n\n\t30.2\t You consent to receive notices and information from Us in respect of the App and Services by electronic communication.  You may withdraw this consent at any time, but if You do so We may choose to suspend or close Your Account.\n\n\t30.3\t By using Our services, You are deemed to have executed this Agreement electronically; effective on the date You register Your Account and start using Our services.  Your Account registration constitutes an acknowledgment that You are able to electronically receive, download, and print this Agreement.\n\n\t30.4\t In connection with this Agreement, You may be entitled to receive certain records, such as contracts, notices, and communications, in writing.  To facilitate Your use of the App, You give Us permission to provide these records to You electronically instead of in paper form.\n\n\t30.5\t By registering for an Account, You consent to electronically receive and access, via email, all records and notices for the services provided to You under this Agreement that We would otherwise be required to provide to You in paper form.  However, We reserve the right, in Our sole discretion, to communicate with You via the Postal Service and other third-party mail services using the address under which Your account is registered.  Your consent to receive records and notices electronically will remain in effect until You withdraw it.  You may withdraw Your consent to receive further records and notices electronically at any time by contacting at the Contact details provided on Our App. If You withdraw Your consent to receive such records and notices electronically, We will terminate Your access to the Services, and You will no longer be able to use the Services. Any withdrawal of Your consent to receive records and notices electronically will be effective only after We have a reasonable period of time to process Your request for withdrawal.  Please note that Your withdrawal of consent to receive records and notices electronically will not apply to records and notices electronically provided by Us to You before the withdrawal of Your consent becomes effective.\n\n\t30.6\t In order to ensure that We are able to provide records and notices to You electronically, You must notify Us of any change in Your email address by updating Your Account information by contacting Customer Support at",
		"textEnglish5": "\n\n31. SPECIAL ADMONITIONS FOR INTERNATIONAL USE:\nRecognizing the global nature of the Internet, You agree to comply with all local rules regarding online conduct and acceptable Content.  Specifically, You agree to comply with all applicable laws regarding the transmission of technical data exported from the United States or the country in which You reside.\n\n32. ENTIRE AGREEMENT:\nThe Agreement, in connection with the other obligations, policies and rules detailed in writing on the App, constitutes the entire agreement between You and Keralty relating to the App.\n\n33. CONTACT US:\nFor any further clarification of our Terms and Conditions, please write to Us at",
		"textEnglish6": "\n\n34. AUTOMATIC INFORMATION COLLECTION AND TRACKING TECHNOLOGIES:\n\t34.1\t When you download, access, and use MySanitas App, it may use technology to automatically collect:\n\n\t34.1.1\t Usage Details. When you access and use the App, we may automatically collect certain details of your access to and use of the App, including traffic data, location data, logs, etc., communication data and the resources that you access and use on or through the App.\n\n\t34.1.2\t Device Information. We may collect information about your mobile device and internet connection, including the device's unique device identifier, IP address, operating system, browser type, mobile network information, and the device's telephone number.\n\n\t34.1.3\t Stored Information and Files. We may also may access metadata and other information associated with other files stored on your device. This may include, for example, photographs, audio and video clips, personal contacts, and address book information.\n\n\t34.2\t The technologies we use for automatic information collection may include:\n\n\t34.2.1\t Cookies (or mobile cookies). A cookie is a small file placed on your smartphone. It may be possible to refuse to accept mobile cookies by activating the appropriate setting on your smartphone. However, if you select this setting you may be unable to access certain parts of our App. \n\n\t34.2.2\t Web Beacons. Small electronic files known as web beacons (also referred to as clear gifs, pixel tags, and single-pixel gifs) that permit Sanitas, for example, to count users who have visited the store, the web page, and for other related app statistics.\n\n35. USE OF ARTIFICIAL INTELLIGENCE\nWe may use automatically artificial intelligence (AI) for maintaining a conversation with You and provide You the required service. In this regard, the AI could provide You with answers to Your questions according to Your specifications. The conversation is initiated by You from the moment You type in the chat window or when the AI executes an action, such as providing information through an integration or opening of an interactive tool. \n\n"
	},
	"termsEspañol": {
		"buttonEspañol": "Términos y Condiciones (Español)",
		"español": "(Español)",
		"titleEspañol": "Términos y Condiciones de Uso",
		"linkPP": "Política de Privacidad ",
		"emailS": "supportservices@mySanitas.com",
		"termsVersion": "Última actualización: Enero 19, 2023",
		"textEspañol1": "Bienvenido a la aplicación de salud mySanitas (en adelante, la “Aplicación” o la “Aplicación mySanitas ”), propiedad de, operada y licenciada por Keralty S.A.S., una sociedad por acciones simplificada (“Keralty S.A.S.”), cuyo domicilio principal es Bogotá D.C., Colombia, que controla, directa o indirectamente, un grupo de empresas debidamente constituidas en diferentes países, incluyendo los Estados Unidos de América y diferentes estados de los Estados Unidos de América y que prestan servicios de salud a través de centros médicos y otras instituciones y productos de salud (“Grupo Empresarial Keralty”).\n\nEn los Estados Unidos de América, Sanitas USA, Inc., (“Sanitas USA”) y Sanitas USA II Inc., (“Sanitas USA II”) han sido debidamente constituidas como Vehículos de Propósito Especial (“VPE”) por la sociedad matriz Keralty S.A.S. y una de sus filiales, Compañía de Medicina Prepagada Colsanitas S.A., con el fin de expandir el Modelo de Salud Integral de Keralty S.A.S. en los Estados Unidos de América (“Grupo Empresarial de Keralty en USA”), mediante: (i) la constitución de entidades de la propiedad total de Sanitas USA o Sanitas USA II o cualquiera de sus filiales; (ii) la formación de joint ventures entre empresas del Keralty USA Business Group y determinadas organizaciones del sector salud, aseguradores en salud o prestadores de servicios de salud y; (iii) la celebración de acuerdos de administración por y entre dichas joint ventures y las Corporaciones/Asociaciones de Profesionales de la Salud en diferentes estados de los Estados Unidos de América, para prestar servicios de gestión (“Keralty S.A.S.”, “Keralty Business Group” y “Keralty USA Business Group” se denominarán colectivamente de aquí en adelante “Keralty” o “Nosotros” o “Nos” o “Nuestro”).\n\nLa Aplicación mySanitas, como parte de la plataforma de Digital Concierge de Keralty (la “Plataforma Digital Concierge”) para el territorio de los Estados Unidos de América, se ha desarrollado como un administrador de atención en salud personalizado para los usuarios individuales (pacientes) que reciben información y servicios relacionados con la atención en salud a través de las empresas del Grupo de Negocios de Keralty en los Estados Unidos como miembro de una de sus redes de atención en salud (cada una de ellas una “Red Sanitas Care” en este documento).\n\nLa Aplicación mySanitas es ofrecida a los usuarios (de aquí en adelante denominados individualmente como “Usuario” y colectivamente como “Usuarios” o como “Usted” o “Su”) para su descarga o acceso a la web condicionados a la aceptación por parte del Usuario, sin modificación del Acuerdo y de todos los términos, condiciones y avisos contenidos en el mismo (colectivamente entendidos como los “Términos”).\n\nAL PULSAR EL BOTÓN “LEER Y ACEPTAR” DE LA APP AL FINAL DEL FORMULARIO DE ACEPTACIÓN DEL ACUERDO, LOS USUARIOS ACEPTAN LAS OBLIGACIONES DE LOS TÉRMINOS Y CONDICIONES DE ESTE ACUERDO. LE ROGAMOS QUE LEA DETENIDAMENTE ESTE ACUERDO EN SU TOTALIDAD ANTES DE ACEPTAR SUS CONDICIONES. AL PULSAR EL BOTÓN DE LEER Y ACEPTAR, EL USUARIO SE COMPROMETE A ACEPTAR ESTOS TÉRMINOS Y CONDICIONES DE USO.\n\nLa Aplicación mySanitas es una aplicación móvil y de Internet y, por lo tanto, debido a su diseño, todas las comunicaciones y la documentación relacionadas con la Aplicación mySanitas y sus Servicios y funciones se realizarán completamente sin el uso de papel, solo se le proporcionarán electrónicamente y requerirán que tenga acceso a (i) un teléfono inteligente o un dispositivo androide capaz de soportar la Aplicación mySanitas o un dispositivo informático; (ii) una versión actual de la Aplicación mySanitas; y (iii) una red inalámbrica u otra red habilitada para Internet. Al aceptar estos Términos y al utilizar la Aplicación mySanitas, Usted autoriza el envío/recepción de comunicaciones electrónicas y al igual que el uso de firmas electrónicas.\n\nPor favor lea atentamente estos Términos y nuestra",
		"textEspañol2": "(la “Política de Privacidad”), que se incorpora por referencia a estos Términos. Si no acepta estos Términos y/o la Política de Privacidad, no tendrá derecho a seguir utilizando nuestra Aplicación. El hecho de no utilizar la Aplicación mySanitas de acuerdo con estos estos Términos podrá dar lugar a sanciones civiles y penales. Esta Aplicación se reserva el derecho de recuperar el costo de los servicios, cobrar por los cargos por servicio y a recuperar los daños y perjuicios asi como los honorarios de los abogados parte de las personas que utilicen la Aplicación mySanitas de manera fraudulenta. Esta Aplicación se reserva el derecho de iniciar procedimientos legales contra dichas personas por el uso fraudulento de la misma y por cualquier otro acto ilícito o por acciones u omisiones que infrinjan estos Términos.\n\nLa descarga y el uso de esta Aplicación constituyen su consentimiento y aceptación de la versión más actualizada de estos Términos. En cualquier momento podremos revisar estos Términos a través de una actualización en la Aplicación. Usted acepta someterse a las revisiones y cambios posteriores y se compromete a revisar periódicamente los Términos para comprobar si se han producido cambios. La versión más actualizada de los Términos estará siempre disponible para su revisión en el enlace “Términos de Uso” que aparece en la parte inferior de la Aplicación mySanitas.\n\nPOR FAVOR LEA ATENTAMENTE ESTOS TÉRMINOS Y CONDICIONES, YA QUE CONTIENEN INFORMACIÓN IMPORTANTE SOBRE SUS DERECHOS, RECURSOS Y OBLIGACIONES LEGALES. INCLUYEN VARIAS EXENCIONES DE RESPONSABILIDAD, LIMITACIONES Y EXCLUSIONES, Y UNA CLÁUSULA QUE REGULA LA JURISDICCIÓN Y EL LUGAR PARA RESOLVER DISPUTAS.\n\nAL UTILIZAR ESTA APLICACIÓN, SE CONSIDERA QUE USTED HA LEÍDO Y ACEPTADO ESTOS TÉRMINOS Y CONDICIONES, Y CUALQUIER DOCUMENTO O ENLACE INCIDENTAL MENCIONADO SE CONSIDERARÁ ACEPTADO CONJUNTAMENTE CON ESTOS TÉRMINOS Y CONDICIONES. USTED SE COMPROMETE A UTILIZAR LA APLICACIÓN SOLAMENTE BAJO LA ESTRICTA INTERPRETACIÓN Y ACEPTACIÓN DE ESTOS TÉRMINOS Y CONDICIONES Y CUALQUIER ACCIÓN O COMPROMISO REALIZADO SIN TENERLOS EN CUENTA SERÁ BAJO SU PROPIO RIESGO. ESTOS TÉRMINOS Y CONDICIONES HACEN PARTE DEL ACUERDO ENTRE LOS RESPECTIVOS USUARIOS Y NOSOTROS. LA DESCARGA Y EL USO DE ESTA APLICACIÓN Y/O EL COMPROMISO DE RECIBIR UN SERVICIO POR PARTE DE NOSOTROS INDICA SU ENTENDIMIENTO, ACUERDO Y ACEPTACIÓN DEL AVISO DE LIBERACIÓN DE RESPONSABILIDAD Y DE LOS TÉRMINOS COMPLETOS CONTENIDOS EN EL PRESENTE DOCUMENTO.\n\nLA APLICACIÓN mySANITAS NO ESTÁ DISEÑADA PARA SER UTILIZADA EN CASOS DE EMERGENCIA. NUNCA UTILICE LA APLICACIÓN mySANITAS EN UNA EMERGENCIA MÉDICA REAL. LLAME AL 911 EN CASO DE TODAS LAS EMERGENCIAS MÉDICAS \t.\n\n1. DEFINICIONES:\n\n1.1\tPor “Cuenta” se entenderán las cuentas creadas por los Usuarios en Nuestra Aplicación con el fin de utilizar los Servicios prestados por Nuestra Aplicación y que requieren información como nombre, dirección, número de contacto, etc.\n\n1.2\t“Afiliada”, para efectos de estos Términos y Condiciones, significa cualquier corporación, compañía, sociedad, joint venture u otra entidad que directa o indirectamente controle, sea controlada por, o esté bajo propiedad o control común directo o indirecto con otra entidad de este tipo, mientras exista dicho control y cualquier entidad sobre la que Keralty, directa o indirectamente, ejerza la administración de los servicios de salud.\n\n1.3\t“Acuerdo” significa estos Términos y la Política de Privacidad, junto con todos los Anexos y otras políticas publicadas en la Aplicación mySanitas, cada uno de los cuales podrá ser modificado, negado, complementado, alterado, o reemplazado ocasionalmente.\n\n1.4\t“Contenido Colectivo” significa el Contenido del Usuario y el Contenido de Nuestra Aplicación.\n\n1.5\t“Contenido” significa texto, gráficos, imágenes, música, software, audio, vídeo, información u otros materiales.\n\n1.6\t“Control”, para efectos de estos Términos y Condiciones, existe cuando una entidad (i) posee, directa o indirectamente el 50% o más de cualquier clase de valores con derecho a voto o intereses de propiedad de la entidad controlada o posee la autoridad para tomar decisiones sobre a la entidad controlada, bien sea a través de la propiedad de valores, intereses de propiedad o de otra manera, o (ii) tiene la capacidad de dirigir los asuntos de una entidad, bien sea como se ha descrito en el presente, o por la posesión de la mayoría de los votos en el consejo directivo de una entidad, poderes reservados o por contrato, incluyendo un acuerdo de gestión, de operación conjunta o similar.\n\n1.7\t“Contenido de Nuestra Aplicación” se referirá a todo el Contenido que nuestra aplicación pone a disposición a través de los Servicios, incluido cualquier Contenido con licencia de un tercero.\n\n1.8\t“Contenido del Usuario” o “Envíos del Usuario” significa todo el contenido que un Usuario nos envía o transmite a través de correo electrónico, opiniones, comentarios y mensajes a través de Nuestra Aplicación.\n\n1.9\t“Servicios” significa y se refiere a aquellas funciones de Nuestra Aplicación (como el registro de pacientes, la comprobación de sus síntomas, los programas de atención personalizada, la conversación con un médico, los registros personales de salud (historia clínica), las televisitas de médicos, las notificaciones, el seguimiento remoto, la sincronización de su dispositivo, etc.) que permiten a los Usuarios compartir de forma remota y electrónica su estado de salud y su información de salud protegida de forma segura, facilitar la comunicación con sus médicos y su equipo de atención en salud y asumir una mayor responsabilidad y control sobre su salud para lograr un mejor nivel de calidad de la atención en salud, eficiencia y, lo más importante, resultados.\n\n2. APLICACIONES DE TERCEROS:\n\nLa Plataforma Digital Concierge de Keralty ha desarrollado una interfaz de programación con numerosos productos de software de terceros (“Aplicaciones de Terceros”), que son propiedad de sus respectivas empresas contratantes (“Propietarios de Terceros”) y tienen licencia para ello. Aunque la integración de estas Aplicaciones de Terceros y los Servicios que soportan parecen una única aplicación de extremo a extremo que es propiedad de Keralty, la propiedad y la responsabilidad ante los usuarios finales de la funcionalidad, la administración, la gestión, la seguridad y los niveles de servicio de las Aplicaciones de Terceros independientes sigue siendo de los Terceros Propietarios. Algunos de los terceros propietarios/aplicaciones con los que actualmente interactuamos son: eClinicalWorks (historia clínica electrónica), Google, Inc, Vim, Inc (programación de citas), Sensely Corporation (comprobador de síntomas), Teladoc (telesalud), entre otros. \n\nSEGÚN LO ANTERIOR, LA APLICACIÓN mySANITAS PROPORCIONA CONTENIDO DE OTRAS APLICACIONES DE TERCEROS Y AUNQUE KERALTY INTENTA ASEGURAR QUE EL MATERIAL INCLUIDO EN LA APLICACIÓN SEA CORRECTO, SEA DE BUENA REPUTACIÓN Y TENGA ALTA CALIDAD, NO ACEPTA LA RESPONSABILIDAD EN CASO DE QUE NO SEA EL CASO. NO NOS HACEMOS RESPONSABLES DE LOS ERRORES U OMISIONES NI DE LOS RESULTADOS OBTENIDOS POR EL USO DE DICHOS CONTENIDOS, NI DE LOS PROBLEMAS TÉCNICOS QUE USTED PUEDA EXPERIMENTAR CON LA APLICACIÓN RELACIONADOS CON UNA APLICACIÓN DE TERCEROS. ESTA LIBERACIÓN DE RESPONSABILIDAD CONSTITUYE UNA PARTE ESENCIAL DE ESTE ACUERDO DE USUARIO.\n\nLa aplicación mySanitas interactúa con la aplicación de Sensely Corporation para proporcionar al usuario, entre otros servicios, acceso a información médica, incluida terminología médica y un programa relacionado con el diagnóstico basado en la información proporcionada por destacadas bibliotecas y editoriales de información sanitaria (“Contenido de información médica”). Tenga en cuenta que el Contenido de información médica se pone a su disposición para su información general y no pretende sustituir el asesoramiento médico de un doctor en medicina u otro profesional sanitario.  Para obtener asesoramiento médico, diagnóstico o tratamiento adecuados, debe consultar a su profesional médico. Si tiene alguna duda sobre su estado de salud, póngase en contacto con su médico.\n\nEl Contenido de información médica se basa en información generalizada y no puede sustituir el juicio médico de su profesional médico, que tiene acceso a su historial médico y a las herramientas de diagnóstico.\n\n3. ELEGIBILIDAD:\n\n3.1\tUsted podrá descargar la Aplicación y utilizar un Servicio sólo si tiene al menos trece (13) años de edad y pueda celebrar un contrato vinculante con Nosotros y sólo para cumplir con este Acuerdo y todas las leyes, normas y reglamentos locales, estatales, nacionales e internacionales aplicables. Si Usted es menor de edad, es decir, tiene menos de 18 años, pero al menos 13, Usted podrá descargar la Aplicación y utilizarla únicamente (a) bajo la supervisión de uno de sus padres o de un tutor legal que acepte someterse a estos Términos, o (b) si Usted es un menor emancipado o si se le permite o exige el acceso a la Aplicación, de conformidad con la legislación del Estado en el que recibe los servicios de la Red Sanitas Care (colectivamente, un “Menor Elegible” en el presente documento).\n\n3.2\tCualquier uso de la Aplicación o el acceso a un Servicio por parte de cualquier persona menor de 13 años está estrictamente prohibido e infringe el presente acuerdo. Cualquier persona menor de dieciocho (18) años, pero de al menos trece (13) años, que acceda a la Aplicación debe hacerlo únicamente bajo la supervisión de sus padres o tutores. Keralty se reserva el derecho a cancelar su cuenta y a negarle el acceso a la Aplicación si descubrimos que es menor de 13 años y/o que accede a la misma sin haberse calificado como Menor Elegible. El acceso a un Servicio no está disponible para los Usuarios que hayamos retirado previamente de ese Servicio, a menos que les proporcionemos a dichos Usuarios una autorización específica por escrito para volver a utilizar el Servicio. Los Usuarios no autorizados tienen estrictamente prohibido acceder o intentar acceder, directa o indirectamente, a la Aplicación. Cualquier uso no autorizado está estrictamente prohibido y constituirá una violación de las leyes estatales y locales aplicables.\n\n3.3\tAl utilizar Nuestra Aplicación y sus servicios, Usted declara y garantiza que tiene al menos 13 años de edad y que tiene el derecho, la autoridad y la capacidad para celebrar y cumplir este Acuerdo. Tenga en cuenta que en caso de que sea un menor de 18 años, pero de al menos 13 años de edad, algunos de los Servicios a través de la Aplicación mySanitas podrían estar limitados hasta la confirmación de uno de los padres o del tutor legal que acepte dichos servicios. Así mismo, tenga en cuenta que en caso de que Usted sea un menor de 18 años pero de al menos 13 años de edad, salvo en los casos prohibidos por la ley o la normativa, la información relacionada con los Servicios solicitados a través de la Aplicación mySanitas podría ser consultada por un padre o tutor legal.\n\n3.4\tUsted no debe ser un competidor de Nuestra Aplicación ni debe utilizar ningún Servicio por razones que compitan con nosotros. Tampoco debe reproducir parte o la totalidad del Servicio por ningún motivo. \n\n3.5\tKeralty podrá, a su entera discreción, negar el acceso o el uso de la Aplicación a cualquier persona o entidad y cambiar sus criterios de elegibilidad en cualquier momento. Esta disposición no tendrá efectos cuando esté prohibida por la ley.\n\n3.6\tExceptuando los casos en los que se proporcionen términos y condiciones adicionales que estén específicamente relacionados con el Servicio, estos Términos sustituyen todas las representaciones, entendimientos o acuerdos anteriores y prevalecerán a pesar de cualquier diferencia con cualquier otro término.\n\n4. REGISTRO:\n\n4.1\tEs obligatorio para los Usuarios crear una Cuenta en Nuestra Aplicación para poder utilizar los Servicios.\n\n4.2\tPara crear una Cuenta directamente con Nosotros:\n\n4.2.1\tUsted debe proporcionarnos cierta información personal como el nombre de usuario, la dirección de correo electrónico, el número de contacto y la contraseña que se utilizará para confirmar que está registrado como Usuario.\n\n4.2.2\tUsted declara y garantiza que toda la información de registro requerida que envía es veraz y exacta y que mantendrá la exactitud de dicha información. Usted es responsable de mantener la confidencialidad de la información de inicio de sesión de su cuenta y es totalmente responsable de todas las actividades que ocurran en su cuenta. Usted se compromete a notificarnos inmediatamente sobre cualquier uso no autorizado, o sospecha de uso no autorizado de su cuenta o cualquier otra violación de seguridad. No podemos y no seremos responsables de ninguna pérdida o daño que surja del incumplimiento de los requisitos anteriores. No debe compartir su contraseña u otras credenciales de acceso con ninguna otra persona o entidad que no esté autorizada a acceder a su cuenta. Sin perjuicio de lo anterior, Usted es el único responsable de cualquier actividad o acción que se produzca bajo las credenciales de acceso de Su Cuenta de la Aplicación. Le recomendamos que utilice una contraseña “fuerte” (una contraseña que incluya una combinación de letras mayúsculas y minúsculas, números y símbolos) con Su cuenta. No podemos y no seremos responsables de ninguna pérdida o daño que surja de Su incumplimiento de cualquiera de los puntos anteriores.\n\n4.2.3\tUsted se compromete a proporcionar y mantener información precisa, actual y completa sobre su Cuenta. Sin perjuicio de lo anterior, en el caso de que Usted cambie cualquiera de sus datos personales, tal y como se menciona en este Acuerdo, actualizará la información de su Cuenta con prontitud.\n\n4.3\tAl crear una Cuenta:\n\n4.3.1\tNo nos proporcione información personal falsa (incluyendo, pero sin limitación a, un nombre de usuario falso) ni genere ninguna Cuenta para otra persona que no sea Usted sin el permiso de dicha persona.\n\n4.3.2\tNo utilice un nombre de usuario que sea el nombre de otra persona con la intención de hacerse pasar por ella.\n\n4.3.3\tNo utilice un nombre de usuario que esté sujeto a los derechos de otra persona sin la debida autorización.\n\n4.3.4\tNo utilice un nombre de usuario que sea ofensivo, vulgar u obsceno o que sea de mal gusto.\n\n4.4\tNos reservamos el derecho de suspender o cancelar Su cuenta si cualquier información proporcionada durante el proceso de registro o posteriormente resulta ser inexacta, falsa o engañosa, o de reclamar cualquier nombre de usuario que Usted genere a través del Servicio y que viole Nuestros Términos. Si tiene motivos para creer que su cuenta ya no es segura, debe notificárnoslo inmediatamente llamando al siguiente número 1-844-665-4827.\n\n4.5\tUsted no podrá transferir o vender Su Cuenta de la Aplicación ni su identificación de usuario a terceros.\n\n4.6\tNuestros Servicios no están disponibles para los Usuarios suspendidos de manera temporal o indefinida. Nuestra Aplicación se reserva el derecho, a su única discreción, de cancelar las cuentas no confirmadas o inactivas. Nuestra Aplicación se reserva el derecho de rechazar el servicio a cualquier persona, por cualquier motivo, en cualquier momento.\n\n4.7\tUna persona/entidad sólo podrá ser propietaria de una Cuenta a su nombre.\n\n4.8\tUsted se compromete a cumplir con todas las leyes locales relacionadas con la conducta en línea y al contenido aceptable. Usted es responsable de todos los impuestos aplicables. Además, Usted debe cumplir con los términos de uso de Nuestra Aplicación como se indica en el Acuerdo y todas las demás normas, políticas y procedimientos que están en la Aplicación y / o que podrán ser publicados de vez en cuando en la Aplicación por Keralty.\n\n4.9\t AUTENTICACIÓN BIOMÉTRICA \t. Puede habilitar una tecnología de autenticación biométrica que utiliza identificación facial, de huellas dactilares, de retina o de la palma de la mano, etc. (“Datos biométricos” en este documento) que está o puede estar disponible en su dispositivo móvil, para iniciar sesión en la aplicación mySanitas en lugar de usar Su identificación de usuario y contraseña (“Acceso biométrico” en este documento). Keralty no proporciona la tecnología de autenticación biométrica y no guarda ni accede a sus datos biométricos.\n\nREVISE ESTA SECCIÓN CUIDADOSAMENTE YA QUE PUEDE AFECTAR SUS DERECHOS DE PRIVACIDAD Y SEGURIDAD CON RESPECTO A LA RECOPILACIÓN, EL USO, LA DIVULGACIÓN Y LA RETENCIÓN DE SU INFORMACIÓN MÉDICA PROTEGIDA. USTED RECONOCE, ENTIENDE Y ACEPTA QUE CUALQUIER PERSONA CON DATOS BIOMÉTRICOS GUARDADOS EN SU DISPOSITIVO MÓVIL TENDRÁ ACCESO BIOMÉTRICO Y PODRÁ ACCEDER A: (i) SU CUENTA DE USUARIO; (ii) LOS SERVICIOS Y LAS TRANSACCIONES DE ATENCIÓN MÉDICA DISPONIBLES PARA USTED BAJO LA APLICACIÓN; Y (iii) SU INFORMACIÓN MÉDICA PROTEGIDA, APARECIENDO TODO COMO SI EL ACCESO Y EL USO FUERAN POR USTED.\n\nCOMO CONDICIÓN PARA HABILITAR EL ACCESO BIOMÉTRICO, KERALTY REQUIERE QUE USTED REVISE Y CONFIRME QUE TODOS LOS DATOS BIOMÉTRICOS ALMACENADOS EN SU DISPOSITIVO PERTENECEN A USTED O A INDIVIDUOS ESPECÍFICAMENTE AUTORIZADOS PARA TENER ACCESO BIOMÉTRICO POR USTED, MEDIANTE UNA AUTORIZACIÓN POR ESCRITO QUE CUMPLA CON LA LEY DE PORTABILIDAD Y RESPONSABILIDAD DEL SEGURO MÉDICO REGLA DE PRIVACIDAD (“HIPAA”). AL ACEPTAR ESTOS TÉRMINOS DE USO, KERALTY CONFÍA EN SU DECLARACIÓN DE QUE CUALQUIER PERSONA CON DATOS BIOMÉTRICOS ALMACENADOS EN EL SISTEMA DE AUTENTICACIÓN BIOMÉTRICA DE SU DISPOSITIVO MÓVIL ESTÁ AUTORIZADO POR USTED PARA TENER ACCESO BIOMÉTRICO SEGÚN LO DISPUESTO AQUÍ.\n\nEl correo electrónico y la contraseña utilizados para crear Su cuenta se asociarán con los Datos biométricos existentes en Su dispositivo móvil que se almacenan en el dispositivo de forma encriptada y, por lo tanto, solo se puede almacenar una cuenta asociada con los Datos biométricos en un dispositivo. MySanitas App permite al Usuario acceder con correo electrónico y contraseña a otras cuentas que no están asociadas al Acceso Biométrico. Sin embargo, una vez que el Usuario haya asociado una cuenta con sus Datos Biométricos en su dispositivo, no necesitará ingresar un correo electrónico y una contraseña para acceder a su cuenta mySanitas, solo deberá marcar la opción para acceder con Datos Biométricos y usarlos.\n\nTenga en cuenta que cada vez que cambie Su dispositivo móvil o reinstale su software, es posible que deba repetir el sistema de reconocimiento biométrico nuevamente, ya que la aplicación mySanitas utiliza el formato de identificación de Su dispositivo móvil y su respectivo sistema operativo. En caso de pérdida o robo de Su dispositivo móvil, deberá ponerse en contacto y abordar esto directamente con la tienda de Su sistema operativo para evitar el acceso no autorizado a Su Cuenta.\n\nAl utilizar la aplicación mySanitas, usted reconoce y acepta que ha recibido, revisado y aceptado estos Términos de uso y que ha dado su consentimiento para el uso de sus Datos biométricos, como se describe anteriormente.\n\nAdemás, reconoce y acepta que su aceptación electrónica de estos Términos de uso tendrá la misma fuerza y efecto que una firma escrita con tinta, y que al indicar electrónicamente su aceptación haciendo clic en las casillas de verificación “permitir” o “aceptar” o mediante una acción similar, Ha proporcionado consentimiento informado por escrito a Keralty con respecto al uso de sus datos biométricos como se describe anteriormente.\n\nSi tiene alguna pregunta sobre el uso de datos biométricos o el acceso biométrico de la aplicación mySanitas, comuníquese con nosotros al 1-844-665-482.\n\n5. USTED ACEPTA Y CONFIRMA:\n\n5.1\tQue Usted utilizará los Servicios proporcionados por Keralty, sus filiales y empresas contratadas, únicamente para fines legales y cumplirá con todas las leyes y reglamentos aplicables mientras utilice la Aplicación.\n\n5.2\tQue proporcionará información auténtica y verdadera en todos los casos en que se le solicite dicha información. Nos reservamos el derecho de confirmar y validar la información y otros detalles proporcionados por Usted en cualquier momento. Si al confirmar sus datos se comprueba que no son verdaderos (total o parcialmente), nos reservamos el derecho de rechazar el registro y prohibirle el uso de los servicios de Nuestra Aplicación y/o de otras aplicaciones afiliadas sin previo aviso.\n\n5.3\tUsted accederá a los Servicios disponibles en esta Aplicación y realizará las transacciones bajo su propio riesgo y utilizará su mejor y más prudente juicio antes de realizar cualquier transacción a través de esta Aplicación.\n\n5.4\tEs posible que los demás Usuarios (incluidos los usuarios no autorizados/no registrados o “hackers”) publiquen o transmitan materiales ofensivos u obscenos en la Aplicación y que Usted pueda estar expuesto involuntariamente a dichos materiales ofensivos y obscenos. También es posible que otros obtengan información personal sobre Usted debido a Su uso de la Aplicación y que el receptor pueda utilizar dicha información para acosarlo/a o perjudicarlo/a. No aprobamos dichos usos no autorizados, pero al utilizar la Aplicación Usted reconoce y acepta que no somos responsables del uso de cualquier información personal que Usted revele públicamente o comparta con otros en la Aplicación.\n\n5.5\tUsted se compromete a:\n\n5.5.1\tNo publicar o transmitir cualquier información ilegal, amenazante, abusiva, calumniosa, difamatoria, obscena, vulgar, pornográfica, profana o indecente de cualquier tipo, incluyendo, sin limitación, cualquier transmisión que constituya o fomente una conducta que pueda constituir un delito penal, dar lugar a responsabilidad civil, o violar cualquier ley local, estatal, nacional o internacional.\n\n5.5.2\tNo publicar o transmitir cualquier información, software u otro material que viole o infrinja los derechos de otros, incluido el material que suponga una invasión de los derechos de privacidad o publicidad, o que esté protegido por derechos de autor, marcas comerciales u otros derechos de propiedad, o trabajos derivados con respecto a los mismos, sin obtener primero el permiso del propietario o titular de los derechos.\n\n5.5.3\tNo publicar o transmitir cualquier información, software u otro material que contenga un virus u otro componente dañino.\n\n5.5.4\tNo alterar, dañar o eliminar cualquier Contenido u otras comunicaciones que no sean Su propio Contenido o interferir de cualquier otro modo en la capacidad de otros para acceder a Nuestra Aplicación.\n\n5.5.5\tNo declarar una relación con o hablar en nombre de cualquier individuo, negocio, asociación, institución u otra organización para la cual Usted no esté autorizado a declarar tal relación.\n\n5.5.6\tNo violar cualquier norma de funcionamiento, política o directriz de Su proveedor de acceso a Internet o servicio en línea.\n\n6. USTED NO PODRÁ UTILIZAR LA APLICACIÓN PARA NINGUNO DE LOS SIGUIENTES PROPÓSITOS:\n\n6.1\tDifundir cualquier material ilegal, acosador, difamatorio, abusivo, amenazante, dañino, vulgar, obsceno o de cualquier otro modo objetable.\n\n6.2\tTransmitir material que fomente una conducta que constituya un delito penal, dé lugar a responsabilidad civil o infrinja de otro modo cualquier ley, reglamento o código de práctica pertinente.\n\n6.3\tUsted no generará ninguna responsabilidad para Nosotros ni nos hará perder (total o parcialmente) los servicios de nuestro proveedor de servicios de Internet (“ISP”) u otros proveedores.\n\n6.4\tUsted no podrá utilizar ningún “deep-link”, “page-scrape”, “robot”, “spider” u otro dispositivo automático, programa, algoritmo o metodología, o cualquier proceso manual similar o equivalente, para acceder, adquirir, copiar o monitorear cualquier parte de la Aplicación o cualquier Contenido, o reproducir o eludir de cualquier manera la estructura de navegación o presentación de la Aplicación o cualquier Contenido, para obtener o intentar obtener cualquier material, documento o información a través de cualquier medio que no haya sido puesto a disposición a propósito a través de la Aplicación. Nos reservamos el derecho de prohibir cualquier actividad de este tipo.\n\n6.5\tUsted no intentará obtener acceso no autorizado a ninguna parte o función de la Aplicación, ni a ningún otro sistema o red de Sanitas Care conectado a la Aplicación o a cualquier servidor, ordenador o red, o a cualquiera de los Servicios ofrecidos en la Aplicación o a través de ella, mediante la piratería informática, la “extracción” de contraseñas o cualquier otro medio ilegítimo.\n\n6.6\tUsted no podrá investigar, escanear o probar la vulnerabilidad de la Aplicación o de cualquier Red de Sanitas Care conectada a la Aplicación ni violar las medidas de seguridad o autenticación de la Aplicación o de cualquier Red de Sanitas Care conectada a la Aplicación. Usted no podrá realizar una búsqueda inversa, rastrear o intentar rastrear cualquier información de cualquier otro Usuario o visitante de la Aplicación, o de cualquier otro cliente, incluyendo cualquier cuenta en la Aplicación que no sea de su propiedad, hasta su origen, o explotar la Aplicación o cualquier Servicio o información puesta a disposición u ofrecida por o a través de la Aplicación, de cualquier manera en la que el propósito sea revelar cualquier información, incluyendo pero no limitándose a la identificación o información personal, que no sea su propia información, tal y como se establece en la Aplicación.\n\n6.7\tUsted no hará ninguna declaración o comentario denigrante o difamatorio sobre nosotros o la marca o el nombre de dominio utilizado por nosotros, ni participará en ninguna conducta o acción que pueda empañar la imagen o la reputación de Keralty o de sus afiliadas, o que perjudique o diluya cualquiera de Nuestras marcas comerciales o de servicio, el nombre comercial y/o el crédito mercantil asociado a dichas marcas comerciales o de servicio, el nombre comercial que pueda ser propiedad de nosotros o utilizado por nosotros. Usted se compromete a no realizar ninguna acción que imponga una carga irracional o desproporcionadamente grande en la infraestructura de la Aplicación o de Nuestros sistemas o redes, o de cualquier sistema o red de Sanitas Care conectado a nosotros.\n\n6.8\tUsted se compromete a no utilizar ningún dispositivo, software o enrutador para interferir o intentar interferir en el correcto funcionamiento de la Aplicación, o en cualquier transacción que se lleve a cabo en la Aplicación, o en el uso de la Aplicación por parte de cualquier otra persona.\n\n6.9\tUsted no podrá falsificar los encabezados ni manipular de otro modo los identificadores con el fin de ocultar el origen de cualquier mensaje o transmisión que nos envíe en la Aplicación o a través de ella o de cualquier Servicio ofrecido en la Aplicación o a través de ella. No podrá fingir que usted es, o que usted representa a otra persona, ni hacerse pasar por otra persona o entidad.\n\n6.10\tUsted no podrá utilizar la Aplicación o cualquier contenido para cualquier propósito que sea ilegal o esté prohibido por estos Términos, o para solicitar la realización de cualquier actividad ilegal u otra actividad que infrinja los derechos de Keralty, sus afiliadas y/u otros.\n\n6.11\tInterferir en el uso o disfrute de la Aplicación por parte de cualquier otra persona.\n\n6.12\tIncumplir cualquier ley aplicable.\n\n6.13\tInterferir o interrumpir las redes de Sanitas Care o las aplicaciones web conectadas a la Aplicación.\n\n6.14\tHacer, transmitir o almacenar copias electrónicas de materiales protegidos por derechos de autor sin el permiso del propietario.\n\n6.15\tSin limitación a otros recursos, Nosotros podremos, a nuestra entera discreción, limitar, suspender o cancelar Nuestros servicios y cuentas de usuario, prohibir el acceso a Nuestras Aplicaciones, servicios, aplicaciones y herramientas, así como a su contenido, retrasar o eliminar el contenido alojado y tomar medidas técnicas y legales para evitar que los usuarios utilicen Nuestras Aplicaciones, servicios, aplicaciones o herramientas, si consideramos que están creando problemas o posibles responsabilidades legales, infringiendo los derechos de propiedad intelectual de terceros o actuando de forma incompatible con la letra o el espíritu de Nuestras políticas. También nos reservamos el derecho de cancelar las cuentas no confirmadas o de modificar o interrumpir Nuestros Servicios de Aplicaciones. Tendremos todos los derechos para tomar las medidas necesarias y reclamar los daños y perjuicios que puedan producirse debido a su implicación/participación de cualquier manera por su cuenta o a través de grupo/s de personas, intencionadamente o no, en DoS/DDoS (“Distributed Denial of Services”).\n\n6.16\tAdicionalmente, prohibimos la transmisión, distribución o publicación de cualquier asunto que revele información personal o privada relacionada con cualquier persona o entidad, incluyendo y sin limitación a, números de teléfono o direcciones, tarjetas de crédito o débito, tarjetas de llamada, números de cuenta de usuario/contraseñas o información financiera similar y números de teléfono o direcciones de casa. Aunque todo esto está estrictamente prohibido, existe una pequeña posibilidad de que Usted se vea expuesto a dichas situaciones y por lo tanto Usted además renuncia a Su derecho a reclamar cualquier daño (de cualquiera de las partes) relacionado con dicha exposición.\n\n7. PROPIEDAD DE LA APLICACIÓN:\n\nTodo derecho, título y participación sobre la Aplicación (excluyendo publicaciones/contenido proporcionado por los Usuarios) es y permanecerá siendo propiedad exclusiva de Keralty y de sus licenciantes. El servicio de la Aplicación está protegido por los derechos de autor, la marca comercial y otras leyes de los Estados Unidos de América. Nada de lo dispuesto en estos Términos le da derecho a utilizar el nombre de la Aplicación o la marca comercial o el logotipo de la Aplicación, o cualquier otra marca comercial, logotipo, nombre de dominio u otros rasgos distintivos de la marca relacionados con la Aplicación o que estén contenidos dentro de la Aplicación.\n\n8. CONTENIDO DEL USUARIO:\n\n8.1\tAlgunas de las funciones de esta Aplicación o de los Servicios podrán permitir a los Usuarios ver, publicar, compartir, almacenar o gestionar (a) ideas, opiniones, recomendaciones o consejos (“Envíos del Usuario” o “Contenido del Usuario”), o (b) contenidos literarios, artísticos o de otro tipo, incluidos, entre otros, fotos y vídeos. El Contenido del Usuario incluye todo el contenido enviado a través de su cuenta. Al enviar o publicar Contenido de Usuario en esta Aplicación o en los Servicios, Usted declara y Nos garantiza que (i) tiene todos los derechos necesarios para distribuir el Contenido de Usuario a través de esta Aplicación o de los Servicios, bien sea porque es el autor del Contenido de Usuario y tiene derecho a distribuirlo, o porque tiene los derechos de distribución, licencias, consentimientos y/o permisos de uso adecuados y por escrito del propietario de los derechos de autor o de otro tipo del Contenido de Usuario y (ii) el Contenido de Usuario no viola los derechos de ningún tercero.\n\n8.2\tTodas las reseñas, comentarios, opiniones, enviadas u ofrecidas a Nosotros en esta Aplicación o divulgadas, enviadas u ofrecidas de otro modo en relación con su uso de esta Aplicación (colectivamente, los “Comentarios”) serán y seguirán siendo de nuestra propiedad. Dicha divulgación, presentación u oferta de cualquier Comentario constituirá una cesión a Nosotros de todos los derechos, títulos e intereses mundiales sobre todos los derechos de autor y otras propiedades intelectuales de los Comentarios. Por lo tanto, Nosotros somos propietarios exclusivos de todos esos derechos, títulos e intereses y no estaremos limitados de ninguna manera en su uso, comercial o no, de cualquier Comentario. Tendremos derecho a utilizar, reproducir, divulgar, modificar, adaptar, crear trabajos derivados, publicar, mostrar y distribuir cualquier Comentario que Usted envíe para cualquier propósito, sin restricción y sin compensarle de ninguna manera.\n\n8.3\tNo estamos ni estaremos obligados (1) a mantener la confidencialidad de los Comentarios; (2) a pagarle una compensación por los Comentarios; o (3) a responder a los Comentarios. Usted acepta que los Comentarios que envíe a la Aplicación no infringirán esta política ni ningún derecho de terceros, incluidos los derechos de autor, de marca, de privacidad o cualquier otro derecho personal o de propiedad y que no causarán perjuicio a ninguna persona o entidad. Además, acepta que ningún comentario que envíe a la Aplicación será o contendrá material difamatorio o ilegal, amenazante, abusivo u obsceno, ni contendrá virus de software, campañas políticas, solicitudes comerciales, cartas en cadena, envíos masivos o cualquier forma de “spam”.\n\n8.4\tKeralty no revisa regularmente los Comentarios publicados, pero se reserva el derecho (pero no la obligación) de supervisar y editar o eliminar cualquier Comentario enviado a la Aplicación. Usted nos concede el derecho a utilizar el nombre que Usted envíe en relación con cualquier comentario. Usted se compromete a no utilizar una dirección de correo electrónico falsa, a no hacerse pasar por ninguna persona o entidad, ni a engañar de otro modo sobre el origen de los Comentarios que envíe. Usted es y seguirá siendo el único responsable del contenido de cualquier Comentario que haga y se compromete a indemnizarnos a nosotros y a Nuestras afiliadas por todas las reclamaciones resultantes de cualquier Comentario que envíe. Nosotros y Nuestras filiales no asumiremos ninguna responsabilidad por los comentarios enviados por Usted o por terceros. Nos reservamos el derecho, pero no tenemos la obligación, de supervisar los materiales publicados en la Aplicación. Keralty tendrá el derecho de eliminar o editar cualquier contenido que, a su discreción, viole, o se presuma que viole, cualquier ley aplicable o el espíritu o la letra de estos Términos de Uso. A pesar de este derecho, Usted sigue siendo el único responsable del contenido de los materiales que publique en la Aplicación y en sus mensajes privados. Tenga en cuenta que dicho Contenido publicado no refleja necesariamente Nuestras opiniones. En ningún caso Keralty o sus afiliadas asumirán o tendrán responsabilidad alguna por cualquier Contenido publicado o por cualquier reclamación, daño o pérdida que resulte del uso del Contenido y/o de la aparición del Contenido en la Aplicación. Por el presente, Usted declara y garantiza que tiene todos los derechos necesarios sobre todo el Contenido que proporcione y toda la información que contenga y que dicho Contenido no infringirá ningún derecho de propiedad o de otro tipo de terceros, ni contendrá ninguna información difamatoria, tortuosa o ilegal.\n\n8.5\tUsted será el único responsable de todos y cada uno de sus Contenidos de Usuario o de los Contenidos de Usuario que se envíen a través de su cuenta, así como de las consecuencias y los requisitos para su distribución. Con respecto a los Envíos del Usuario, Usted reconoce y acepta que:\n\n8.5.1\tLos Envíos de Usuario son totalmente voluntarios.\n\n8.5.2\tLos Envíos del Usuario no establecen una relación confidencial ni nos obligan a tratar los Envíos del Usuario como confidenciales o secretos.\n\n8.5.3\tNo tenemos ninguna obligación, ni expresa ni implícita, de desarrollar o utilizar los Envíos del Usuario y no se le debe ninguna compensación a Usted o a cualquier otra persona por cualquier uso intencionado o no intencionado de los Envíos del Usuario.\n\n8.6\tTendremos derechos exclusivos (incluidos todos los derechos de propiedad intelectual y otros derechos de propiedad) sobre cualquier Envío de Usuario publicado en esta Aplicación y tendremos derecho al uso y a la difusión sin restricciones de cualquier Envío de Usuario publicado en esta Aplicación para cualquier propósito, comercial o de otro tipo, sin reconocimiento o compensación para Usted o para cualquier otra persona.\n\n8.7\tEs posible que cualquiera de los Usuarios (incluidos los usuarios no autorizados o “hackers”) publique o transmita material ofensivo u obsceno en la Aplicación y que otros Usuarios se vean expuestos involuntariamente a dicho material ofensivo y obsceno. También es posible que otros obtengan Su información personal debido a Su uso de la Aplicación y que el receptor pueda utilizar dicha información para acosarlo/a o perjudicarlo/a. No aprobamos dichos usos no autorizados, pero al utilizar la Aplicación, Usted reconoce y acepta que no somos responsables del uso de cualquier información personal que Usted revele públicamente o comparta con otros en la Aplicación. Por favor, seleccione cuidadosamente el tipo de información que divulgue públicamente o comparta con otros en la Aplicación.\n\n8.8\tUsted podrá cargar en cualquier área de la Aplicación o transmitir, enviar, publicar, reproducir o distribuir, en o a través de Keralty, únicamente Contenido que no esté sujeto a ningún derecho de propiedad intelectual, o Contenido en el que cualquier titular de derechos de propiedad intelectual haya dado autorización expresa para su distribución en Internet y en nuestro sitio web, sin restricción alguna. Cualquier Contenido enviado con el consentimiento de un propietario de derechos de autor que no sea Usted debe contener la frase “Derechos de autor propiedad de [nombre del propietario]; Utilizado con Permiso”. Todo el Contenido del Usuario pasará a ser de nuestra propiedad y podrá ser utilizado por nosotros para cualquier propósito legal. Nos reservamos todos los derechos con respecto a la propiedad de los derechos de autor y de las marcas registradas de todo el Contenido del Usuario y haremos valer dichos derechos con todo el rigor de la ley.\n\n9. DERECHOS DE PROPIEDAD INTELECTUAL:\n\n9.1\tKeralty, sus filiales, Nuestros proveedores y licenciantes se reservan expresamente todos los derechos de propiedad intelectual de todos los textos, programas, productos, procesos, tecnología, contenidos y otros materiales, que aparecen en esta Aplicación. El acceso a esta Aplicación no confiere ni se considerará que confiere a nadie ninguna licencia bajo ninguno de los derechos de propiedad intelectual de Keralty o de terceros. Todos los derechos, incluidos los derechos de autor, de esta Aplicación son de nuestra propiedad o de terceros propietarios. Se prohíbe cualquier uso de esta Aplicación o de sus contenidos, incluida la copia o el almacenamiento total o parcial, que no sea para su uso personal y no comercial, sin el permiso de Keralty. Usted no podrá modificar, distribuir o volver a publicar nada de esta Aplicación para ningún propósito.\n\n9.2\tLos nombres y logotipos de la Aplicación y todas las designaciones de servicio relacionadas y Nuestros eslóganes/motores/etiquetas son marcas comerciales o marcas de servicio de Keralty. Todas las demás marcas son propiedad de sus respectivas empresas. No se concede ninguna licencia de marca comercial o de servicio en relación con los materiales contenidos en esta Aplicación. El acceso a esta Aplicación no autoriza a nadie a utilizar ningún nombre, logotipo o marca de ninguna manera.\n\n9.3\tTodos los materiales, incluidos las imágenes, textos, ilustraciones, diseños, iconos, fotografías, programas, clips de música o descargas, videoclips y materiales escritos y de otro tipo que forman parte de esta Aplicación (colectivamente, los “Materiales”) están destinados únicamente al uso personal y no comercial. Usted podrá descargar o copiar los Materiales únicamente para su uso personal. No se le transferirá ningún derecho, título o interés en ningún material o software descargado como resultado de dicha descarga o copia. Usted no podrá reproducir (salvo lo indicado anteriormente), publicar, transmitir, distribuir, mostrar, modificar, crear obras derivadas, vender o participar en cualquier venta o explotar de cualquier manera, en su totalidad o en parte, cualquiera de los Contenidos Colectivos. Todo el software utilizado en esta Aplicación es propiedad de Keralty o de sus terceros propietarios/proveedores y está protegido por las leyes de derechos de autor de los Estados Unidos de América. Cualquier otro uso, incluyendo la reproducción, modificación, distribución, transmisión, publicación, exhibición o ejecución, de los Contenidos de esta Aplicación está estrictamente prohibido. A menos que se indique lo contrario, todos los Contenidos son derechos de autor, marcas comerciales y/u otra propiedad intelectual que pertenece, es controlada o licenciada por Keralty, una de sus filiales o por terceros que nos han licenciado sus materiales y están protegidos por las leyes de derechos de autor de los Estados Unidos de América. La compilación (es decir, la recopilación, el arreglo y el ensamblaje) de todos los contenidos de esta Aplicación es propiedad exclusiva de Keralty y también está protegida por las leyes de derechos de autor de los Estados Unidos de América.\n\n9.4\tTenemos el derecho de eliminar el Contenido que supuestamente se está infringiendo sin previo aviso, a nuestra entera discreción y sin mantener ninguna responsabilidad con Usted. En las circunstancias apropiadas, también cancelaremos la cuenta de un Usuario si determinamos que es un infractor reincidente.\n\n9.5\tSi Usted cree de buena fe que cualquier material utilizado o mostrado en o a través de Nuestra Aplicación infringe sus derechos de autor, Usted (o su agente) podrá enviarnos una notificación a",
		"textEspañol3": "solicitando que se retire el material, o que se bloquee el acceso al mismo, proporcionándonos la siguiente información:\n\n9.5.1\tuna firma física o electrónica del propietario de los derechos de autor o de una persona autorizada para actuar en su nombre.\n\n9.5.2\tla identificación de la obra con derechos de autor que se alega como infringida.\n\n9.5.3\tidentificación del material que se reclama como infractor o que es objeto de una actividad infractora y que debe ser eliminado o cuyo acceso debe ser deshabilitado, e información razonablemente suficiente para permitirnos localizar el material.\n\n9.5.4\tSu información de contacto, incluyendo su dirección, número de teléfono y una dirección de correo electrónico; una declaración suya en donde Usted afirme que considera de buena fe que el uso del material denunciado no está autorizado por el propietario de los derechos de autor, su agente o la ley.\n\n9.5.5\tuna declaración de que la información contenida en la notificación es exacta y que Usted está autorizado para actuar en nombre del propietario de los derechos de autor.\n\n9.6\tUsted debe asumir que todo lo que ve o lee en esta Aplicación está protegido por derechos de autor, a menos que se indique lo contrario y no podrá ser copiado, reproducido, distribuido, modificado, publicado, descargado, enviado o transmitido de ninguna manera, sin el consentimiento previo y escrito de Keralty u otro propietario de los derechos de autor, EXCEPTUANDO LO SIGUIENTE: Usted podrá imprimir copias del material para su uso personal y no comercial, siempre que no elimine o cambie ningún aviso de derechos de autor, marca comercial u otros avisos de propiedad. A menos que se indique lo contrario, todas las marcas que aparecen en Nuestra Aplicación están sujetas a los derechos de marca comercial de Keralty o de cualquiera de sus filiales, incluyendo Nuestro nombre y Logotipo, logotipos corporativos y emblemas. Modificar, distribuir o utilizar para cualquier propósito el material de Nuestra Aplicación que está protegido por derechos de autor o por las leyes de propiedad intelectual viola directamente Nuestros derechos de propiedad intelectual. El material contenido en esta Aplicación tiene derechos de autor, está protegido por las leyes de derechos de autor y las disposiciones de los tratados en todo el mundo y se proporciona únicamente para fines legales.\n\n10. INDEMNIZACIÓN:\n\nLos Usuarios aceptan defender, indemnizar y eximir de responsabilidad a Keralty, sus afiliadas, sus empleados, directores, funcionarios, agentes y sus sucesores y cesionarios de cualquier reclamación, responsabilidad, daños, pérdidas, costes y gastos, incluidos los honorarios de los abogados, causados o derivados de reclamaciones basadas en sus acciones o inacciones, que puedan dar lugar a cualquier pérdida o responsabilidad para Keralty, sus afiliadas o cualquier tercero, incluido, entre otros, el incumplimiento de cualquier garantía, representaciones o compromisos o en relación con el incumplimiento de cualquiera de sus obligaciones en virtud de este Acuerdo de Usuario o que surja de su violación de cualquier ley aplicable, reglamentos, incluyendo pero no limitado a los derechos de propiedad intelectual, el pago de las deudas e impuestos legales, la reclamación de calumnia, difamación, violación de los derechos de privacidad o publicidad, la pérdida de servicio por otros suscriptores y la infracción de la propiedad intelectual u otros derechos. Esta cláusula seguirá vigente después del vencimiento o terminación de este Acuerdo de Usuario.\n\n11. TERMINACIÓN:\n\n11.1\tPodremos, en cualquier momento y sin previo aviso, suspender, cancelar o rescindir su derecho a utilizar la Aplicación (o cualquier parte de la misma). En caso de suspensión, cancelación o finalización, Usted ya no estará autorizado a acceder a la parte de la Aplicación afectada por dicha suspensión, cancelación o finalización. En el caso de cualquier suspensión, cancelación o terminación, las restricciones impuestas a Usted con respecto al material descargado de la Aplicación y las renuncias y limitaciones de responsabilidades establecidas en el Acuerdo seguirán vigentes.\n\n11.2\tSin perjuicio de lo anterior, podremos cerrar, suspender o limitar Su acceso a Su Cuenta:\n\n11.2.1\tsi determinamos que Usted ha incumplido o está actuando en contra de este Acuerdo de Usuario.\n\n11.2.2\tsi determinamos que Usted ha infringido responsabilidades legales (reales o potenciales), incluyendo la infracción de los Derechos de Propiedad Intelectual de otra persona.\n\n11.2.3\tsi determinamos que Usted ha participado o está participando en actividades fraudulentas o ilegales.\n\n11.2.4\tsi Usted no responde a las solicitudes de verificación de la cuenta.\n\n11.2.5\tpara gestionar cualquier riesgo de pérdida para nosotros, un usuario o cualquier otra persona; o\n\n11.2.6\tpor otros motivos similares.\n\n11.3\tSi cerramos su cuenta debido a su incumplimiento de este Acuerdo de Usuario, Usted acepta pagar todas las reclamaciones, honorarios, daños y perjuicios y cantidades en las que podamos incurrir en relación con su incumplimiento.\n\n11.4\tEn caso de que cerremos su cuenta, no podrá hacernos ninguna reclamación en relación con dicha suspensión o cancelación de su cuenta.\n\n12. TIENDAS DE APLICACIONES:\n\n12.1\tLos Usuarios reconocen y aceptan que la disponibilidad de la Aplicación, cuando se utiliza en un dispositivo móvil, depende de la tienda de aplicaciones que otorgó la licencia de la Aplicación a los Usuarios. Los Usuarios reconocen que los Términos son entre los Usuarios y Nosotros y no con la tienda de aplicaciones. Sujeto a las responsabilidades de los Terceros Propietarios según la Sección 2 en el presente documento, Keralty y no la tienda de aplicaciones, es el único responsable de su Aplicación, del contenido de la misma, del mantenimiento, de los servicios de soporte y de la garantía de la misma y de hacer frente a cualquier reclamación relacionada con la misma (por ejemplo, responsabilidad del producto, cumplimiento legal o infracción de la propiedad intelectual). Para poder utilizar la Aplicación, los usuarios deben tener acceso a una red inalámbrica o a otra red con acceso a Internet y los usuarios aceptan pagar todas las tarifas asociadas a dicho acceso. Los usuarios también aceptan pagar todas las tarifas (si las hubiera) cobradas por la tienda de aplicaciones en relación con Keralty, incluida la Aplicación. Los usuarios aceptan cumplir y su licencia de uso de la Aplicación está condicionada al cumplimiento de todos los términos de acuerdo de terceros aplicables (por ejemplo, los términos y políticas de la tienda de aplicaciones) al utilizar la Aplicación de Keralty. Los usuarios reconocen que la tienda de aplicaciones (y sus filiales) son terceros beneficiarios de los Términos y tendrán derecho a hacerlos cumplir.\n\n12.2\tEs posible que en algún momento nosotros deseemos actualizar la Aplicación. La Aplicación actualmente está disponible en Android e iOS. Los requisitos para ambos sistemas (y para cualquier sistema adicional hacia el cual decidamos ampliar la disponibilidad de la Aplicación) podrán cambiar y Usted tendrá que descargar las actualizaciones si desea seguir utilizando la Aplicación. No prometemos que la Aplicación siempre se actualizará para que sea relevante para Usted y/o funcione con la versión de iOS/Android que tenga instalada en su dispositivo. Sin embargo, Usted se compromete a aceptar siempre las actualizaciones de la Aplicación cuando se le ofrezcan. Nosotros también podremos dejar de proporcionar la Aplicación y podremos poner fin al uso de la misma en cualquier momento sin tener que notificárselo a Usted. Salvo que le indiquemos lo contrario, en el momento de cualquier terminación, (a) los derechos y licencias que se le conceden en estos Términos finalizarán; (b) deberá dejar de utilizar la Aplicación y (si es necesario) eliminarla de Su dispositivo.\n\n13. LEY APLICABLE:\n\nLas Partes acuerdan que las leyes de Florida regirán todos los asuntos que surjan a partir de este Acuerdo, independientemente de cualquier conflicto de principios legales aplicados en el mismo. Sujeto a la Sección 14, si alguna de las partes inicia cualquier procedimiento legal relacionado con este Acuerdo de cualquier manera, el lugar exclusivo para dicho procedimiento serán los tribunales estatales y federales ubicados en Miami - Condado de Dade, Florida y cada parte por la presente consiente a la jurisdicción personal en dichos tribunales.\n\n14. RESOLUCIÓN DE DISPUTAS:\n\n14.1\tEn caso de cualquier disputa, reclamo, pregunta o desacuerdo que surja de o esté relacionado con este Acuerdo o el incumplimiento del mismo (colectivamente denominado como “Disputa”), las partes harán sus mejores esfuerzos para resolver la Disputa.\n\n14.2\tDichos esfuerzos incluirán, como mínimo, que los  ejecutivos de cada una de las Partes que tienen la responsabilidad de tomar decisiones hagan consultas entre ellos, se reúnan en persona o a través de videollamada(s) y negocien entre sí y de buena fe, reconociendo sus intereses mutuos, intenten alcanzar una solución justa y equitativa satisfactoria para ambas partes.\n\n14.3\tSi las partes no resuelven la Disputa según el párrafo anterior dentro de un período de 30 días, entonces, previa notificación de cualquiera de las partes a la otra, las partes acuerdan mediar la Disputa de buena fe de acuerdo con los Procedimientos de Mediación Comercial de la Asociación Americana de Arbitraje en el estado de la Florida o en otro lugar mutuamente acordado por las partes. Las partes trabajarán de buena fe con el mediador para intentar completar la mediación dentro de los 60 días siguientes a dicha notificación.\n\n14.4\tSi Keralty y Usted no resuelven la Disputa a través de la mediación, entonces, tras la notificación de cualquiera de las Partes a la otra, la Disputa se resolverá finalmente mediante un arbitraje administrado por la Asociación Americana de Arbitraje de acuerdo con las disposiciones de su Reglamento de Arbitraje Comercial. El arbitraje se llevará a cabo de forma confidencial. El arbitraje se llevará a cabo ante un único árbitro acordado por las partes. Cualquier decisión o laudo resultante de dicho procedimiento de arbitraje se hará por escrito y proporcionará una explicación de todas las conclusiones de hecho y de derecho, e incluirá la evaluación de los costos, los gastos y los honorarios razonables de los abogados. Todo arbitraje será llevado a cabo por un árbitro con experiencia en derecho contractual y tecnológico, incluirá un registro escrito de la audiencia de arbitraje y se llevará a cabo en Florida o en otro lugar si así lo acuerdan las partes. El laudo arbitral podrá ser confirmado por un tribunal de jurisdicción competente. El árbitro otorgará a una o ambas partes como parte prevaleciente en cualquier reclamación o defensa, si la hubiera, según lo determine el árbitro, algunos o todos sus costos y honorarios a su entera discreción. “Costos y honorarios” significa todos los gastos razonables previos al arbitraje, incluidos los honorarios de los árbitros, los honorarios administrativos, los gastos de bolsillo, como las fotocopias y el teléfono, los honorarios de los testigos y los honorarios de los abogados.\n\n15. LICENCIA LIMITADA NO COMERCIAL PARA EL USO DE LA APLICACIÓN:\n\nLa Aplicación le concede el derecho limitado de acceder, ver y utilizar la Aplicación únicamente para acceder a la información y a los Servicios. La Aplicación se reserva el derecho de suspender o denegar, a su discreción, Su acceso a la totalidad o a cualquier parte de la Aplicación. Esta licencia está limitada a usos personales y no comerciales por parte de Usted. Todos los derechos no concedidos expresamente a Usted en el presente documento están reservados a la Aplicación. Los menores de edad deben solicitar el consentimiento de su tutor legal antes de utilizar esta Aplicación. A menos que Usted haya recibido un permiso específico por escrito de la Aplicación, Usted no podrá (a) “enmarcar” o imponer de otro modo comentarios editoriales, material comercial o cualquier información o contenido en, o cerca de, el contenido mostrado en la Aplicación; (b) alterar o modificar cualquier contenido de la Aplicación; o (c) establecer un enlace profundo u obtener acceso no autorizado a cualquier parte de la Aplicación. Sin limitación a otras restricciones, Usted se compromete a no reproducir, transmitir, vender o explotar de otro modo la Aplicación o las Aplicaciones con fines comerciales.\n\n16. DISPONIBILIDAD/CONSERVACIÓN DE DATOS:\n\n16.1\tKeralty no garantiza que la Aplicación y los servicios y funciones que requieren registro operen y estén disponibles sin interrupciones y errores en todo momento. El Usuario debe asegurar por sí mismo una adecuada conexión a Internet. El Usuario es consciente de que, como cualquier otro software, los servicios nunca podrán estar completamente libres de errores. El Usuario es responsable del cumplimiento de los requisitos del sistema que sean necesarios para el uso de la Aplicación, especialmente en lo que se refiere al sistema operativo que utiliza. No obstante, Keralty hará todo lo posible, dentro de los límites de lo comercialmente razonable para permitir el funcionamiento de la Aplicación sin interrupciones ni errores en todo momento.\n\n16.2\tKeralty podrá restringir la disponibilidad y el acceso a la Aplicación y a los Servicios y funciones que requieran registro en la medida en que la seguridad del funcionamiento de la plataforma y el mantenimiento de la integridad de la misma, en particular la necesidad de evitar interrupciones graves de la plataforma, del software o de los datos almacenados así lo requieran.\n\n16.3\tKeralty no está obligada a proporcionar actualizaciones o mejoras a la Aplicación o a modificar de otro modo la Aplicación en función de los posibles cambios realizados en el hardware y/o el software (especialmente en los sistemas operativos).\n\n16.4\tEl uso de la Aplicación estará regido por el contrato de licencia de usuario final (“EULA” por su sigla en inglés) que acompaña a la Aplicación o está incluido en ella. En el caso de que no haya un EULA que acompañe a la Aplicación, sólo el presente Acuerdo regirá el uso que Usted haga de la Aplicación. Usted no podrá descargar ni utilizar ninguna Aplicación de la tienda de aplicaciones sin aceptar el EULA si lo hubiere y el presente Acuerdo. Ciertos componentes de la Aplicación son Aplicaciones de Terceros que se le proporcionan a Usted mediante nuestra licencia con los respectivos Terceros Propietarios y Usted acepta que Nosotros no seremos responsables de ninguna pérdida o daño de cualquier tipo relacionado con Su uso o trato con dichas Aplicaciones de Terceros o Terceros Propietarios.\n\n17. EXCLUSIÓN DE RESPONSABILIDAD:\n\n17.1\tLa Aplicación se proporciona sin ninguna garantía y en una condición “tal cómo está”. Usted debe asumir los riesgos asociados a la descarga y uso de la Aplicación.\n\n17.2\tNo garantizamos que los Servicios o la Aplicación satisfagan Sus necesidades o que los Servicios o Su acceso a la Aplicación sean ininterrumpidos, oportunos, precisos o fiables; tampoco garantizamos la información que pueda obtenerse a través de los Servicios o la Aplicación. En caso de que haya algún defecto en cualquier software que se utilice para la prestación de los Servicios, no ofrecemos ninguna garantía de que los defectos de dicho software vayan a ser corregidos. Usted entiende y acepta que cualquier material y/o datos descargados u obtenidos de otro modo a través del uso de los Servicios o de la Aplicación se hace a su propia discreción y riesgo y Usted será el único responsable de cualquier daño en su sistema informático o de la pérdida de datos que resulte de la descarga de dicho material o datos.\n\n17.3\tLa Aplicación provee contenido de otras aplicaciones/sitios de Internet o recursos y aunque Keralty intente garantizar que el material incluido en la Aplicación sea correcto, de buena reputación y alta calidad, no aceptará la responsabilidad en caso de que no sea así. No seremos responsables de ningún error u omisión, ni de los resultados obtenidos por el uso de dicha información, ni de los problemas técnicos que pueda experimentar con la Aplicación. Esta exclusión de responsabilidad constituye una parte esencial de este Acuerdo de Usuario. Además, en la medida en que lo permita la ley aplicable, no somos responsables y Usted acepta no responsabilizar a Keralty ni a ninguna de sus filiales, de ningún daño o pérdida (incluyendo, pero sin limitación a, la pérdida de dinero, crédito mercantil o reputación, beneficios u otras pérdidas intangibles o cualquier daño especial, indirecto o consecuente) que resulte directa o indirectamente de:\n\n17.3.1\tSu uso o Su incapacidad para usar Nuestra Aplicación, Servicios y herramientas.\n\n17.3.2\tRetrasos o interrupciones en Nuestra Aplicación, servicios o herramientas.\n\n17.3.3\tVirus u otro software malicioso obtenido al acceder a Nuestra Aplicación, Servicios o herramientas o a cualquier sitio, Servicios o herramienta vinculada a Nuestra Aplicación, Servicios o herramientas.\n\n17.3.4\tFallas, errores o inexactitudes de cualquier tipo en Nuestra Aplicación, Servicios y herramientas o en la información y gráficos obtenidos de ellos.\n\n17.3.5\tEl contenido, las acciones o las inacciones de terceros, incluidos los artículos listados utilizando Nuestra Aplicación, servicios o herramientas o la destrucción de artículos supuestamente falsos.\n\n17.3.6\tUna suspensión u otra acción tomada con respecto a Su cuenta; y\n\n17.4\tEn la máxima medida permitida por la ley aplicable, Keralty, sus afiliadas o sus proveedores no serán responsables de ningún daño indirecto, incidental, especial, consecuente o ejemplar, incluyendo, pero sin limitarse a, daños por pérdida de beneficios, goodwill, uso, datos u otras pérdidas intangibles que surjan de o en relación con la Aplicación, sus servicios o este Acuerdo de Usuario.\n\n17.5\tEl contenido de la Aplicación se proporciona únicamente con fines informativos. No pretende ser un consejo en el que Usted deba confiar. El Usuario debe obtener el asesoramiento de su médico personal antes de tomar, o abstenerse de tomar, cualquier acción basada en el contenido de la Aplicación.\n\n17.6\tEl Usuario entiende y acepta que cualquier información o material y/o bienes o servicios obtenidos a través de los Servicios se hace a su propia discreción y riesgo y que el Usuario será el único responsable de cualquier daño resultante de cualquier transacción.\n\n17.7\tNingún consejo o información, bien sea en forma oral o escrita, obtenida por el Usuario de nosotros de forma gratuita o a través de los Servicios creará ninguna garantía que no esté expresamente indicada en el presente documento.\n\n17.8\tKeralty o cualquier persona o entidad afiliada a ella no será responsable de la entrega o falta de entrega de cualquier producto, por cualquier transacción o trato entre los Usuarios a través de Nuestra Aplicación.\n\n18. PRIVACIDAD:\n\nRespetamos la privacidad de Nuestros Usuarios y tomamos todas las medidas posibles para protegerla. Nuestra",
		"textEspañol4": "describe las prácticas, medidas y pasos a seguir para proteger Su privacidad.\n\n19. SEGURIDAD:\n\nHemos empleado las mayores medidas de seguridad posibles para proteger sus datos almacenados con nosotros. Si bien tomamos todas las medidas posibles, Usted debe notificarnos inmediatamente cuando tenga conocimiento de cualquier acceso no autorizado, cualquier actividad ilegal en línea o cualquier otra violación de la seguridad relacionada con la Aplicación, Su Cuenta o Nuestros Servicios y hacer todo lo que esté bajo Su control para mitigar el acceso no autorizado o la violación de la seguridad (incluyendo proporcionarnos las pruebas y notificar a las autoridades correspondientes). Usted es el único responsable de proteger su contraseña. No seremos responsables de ninguna pérdida o daño que se derive del acceso no autorizado a Su cuenta como consecuencia de que Usted no haya protegido Su contraseña.\n\n20. LIBERACIÓN EXPRESA:\n\nPor la presente, Usted libera y renuncia expresamente a todas las reclamaciones contra Keralty y sus subsidiarias, filiales, funcionarios, agentes, licenciadores, aliados de marca, u otros socios y empleados de cualquier y toda responsabilidad por reclamaciones, daños (reales y/o consecuentes), costos y gastos (incluyendo costos de litigio y honorarios de abogados) de todo tipo y naturaleza, que surjan o estén relacionados de alguna manera con el uso que Usted haga de Nuestra Aplicación. Usted entiende que cualquier hecho relacionado con cualquier asunto cubierto por esta liberación podrá ser diferente a lo que ahora se considera que es cierto y Usted acepta y asume el riesgo de tales posibles diferencias de hecho. Además, Usted renuncia expresamente a todos los derechos y beneficios que pueda tener en virtud de cualquier otra ley estatal o federal o principio de derecho común de efecto similar, en la mayor medida permitida por la ley.\n\n21. ACUERDO DE USUARIO COMO DEFENSA:\n\nNos opondremos a las demandas que implícita o específicamente prohíba este acuerdo en defensa del mismo.\n\n22. NOTIFICACIONES:\n\n22.1\tCualquier notificación a Keralty debe enviarse por correo certificado con gastos de envío pagados previamente y con acuse de recibo, o por un servicio nacional de mensajería aérea de un día para otro a Nosotros en: Sanitas USA, Inc., 8400 NW 33rd Street, Suite #201, Doral, Florida 33122-1937 ATENCIÓN: General Counsel.\n\n22.2\tEn Su caso, le enviaremos cualquier notificación a la dirección de correo electrónico que nos haya facilitado (bien sea durante el proceso de registro o cuando cambie su dirección de correo electrónico). La notificación se considerará realizada 24 horas después del envío del correo electrónico, a menos que se le notifique a la parte remitente que la dirección de correo electrónico no es válida. De forma alternativa, podemos enviarle una notificación por correo certificado, con gastos de envío pagados previamente y con acuse de recibo a la dirección que nos haya proporcionado. En tal caso, la notificación se considerará realizada tres días después de la fecha de envío.\n\n23. NUESTRO SERVICIO Y GARANTÍAS:\n\nKeralty se reserva el derecho de modificar o cancelar el servicio de la Aplicación por cualquier motivo sin previo aviso y en cualquier momento. También nos reservamos el derecho de vender, alterar, transferir o delegar Nuestros derechos bajo este acuerdo a cualquier persona sin darle a Usted previo aviso. Keralty no garantiza el acceso continuo e ininterrumpido a la Aplicación y el funcionamiento de la Aplicación podrá verse interferido por numerosos factores ajenos a nuestro control.\n\n24. ENLACES A OTRAS APLICACIONES:\n\nLos enlaces a “aplicaciones de terceros” en esta Aplicación, incluyendo específicamente, pero sin limitación a, aquellas que aceptan pagos de Usted para pagar (o realizar un “checkout”) por los bienes y servicios relacionados con la salud que Usted recibe como miembro/paciente de una Red de Atención Sanitas, se proporcionan únicamente para su conveniencia. Estas “aplicaciones de terceros” no son Aplicaciones de Terceros tal y como se definen anteriormente y si Usted utiliza estos enlaces, Usted será redirigido a un  nuevo navegador para acceder a la aplicación de terceros que Usted solicite.\n\nNO HEMOS REVISADO ESTAS APLICACIONES DE TERCEROS Y NO CONTROLAMOS NI SOMOS RESPONSABLES DE NINGUNA DE ESTAS APLICACIONES NI DE SU CONTENIDO, NI DE SU POLÍTICA DE PRIVACIDAD NI DE SUS TÉRMINOS Y CONDICIONES. NO RESPALDAMOS NI HACEMOS NINGUNA DECLARACIÓN SOBRE ELLAS, NI SOBRE LA INFORMACIÓN, NI SOBRE OTROS PRODUCTOS O MATERIALES QUE SE ENCUENTREN EN ELLAS, NI SOBRE LOS RESULTADOS QUE PUEDAN OBTENERSE AL UTILIZARLAS. SI USTED DECIDE ACCEDER A CUALQUIERA DE LAS APLICACIONES DE TERCEROS VINCULADAS A ESTA APLICACIÓN, LO HARÁ BAJO SU PROPIA RESPONSABILIDAD.\n\nUna de las aplicaciones de terceros disponibles para Usted es un sistema de pago en línea que admite la transferencia electrónica de dinero para el pago de los servicios sanitarios que reciba de una Red Sanitas Care.  Si lo desea, podrá acceder a este sistema de pago a través de un enlace de proveedores de servicios externos disponible en mySanitas App.  Para facilitar su pago, esta aplicación de terceros puede requerirle información sobre su tarjeta de pago, incluyendo su nombre, fecha de caducidad de la tarjeta, código de autenticación y dirección de facturación.\n\nUsted declara y garantiza que, si efectúa pagos en línea, los datos de su tarjeta de crédito, tarjeta de débito o cuenta bancaria que facilite son veraces, exactos y completos, y que Usted es la persona a cuyo nombre se emitió la tarjeta, o que está autorizado por el emisor para utilizar la tarjeta de crédito o débito correspondiente y los datos de la tarjeta.\n\nCualquier queja o solicitud relativa al uso de su información financiera a través de un enlace de terceros debe dirigirse directamente al proveedor de servicios de terceros.\n\n25. NO HAY RENUNCIA IMPLÍCITA:\n\nEl hecho de que Nosotros no hagamos cumplir en cualquier momento cualquiera de las disposiciones de este de Acuerdo, o el hecho de que no exijamos en cualquier momento el cumplimiento por Su parte de cualquiera de las disposiciones de estos Términos y Condiciones no se interpretará en ningún caso como una renuncia presente o futura de dichas disposiciones, ni afectará en modo alguno a nuestro derecho a hacer cumplir todas y cada una de dichas disposiciones de ahí en adelante. La renuncia expresa por nuestra parte a cualquier disposición, condición o requisito de estas disposiciones no constituirá una renuncia a cualquier obligación futura de cumplir con dicha disposición, condición o requisito.\n\n26. SEPARABILIDAD:\n\nCada Término  se considerará divisible. Si cualquier Término o parte del mismo se considera inválido o inaplicable, dicha invalidez o inaplicabilidad no afectará en modo alguno a la validez o aplicabilidad de cualquier otro Término.\n\n27. CESIÓN:\n\n27.1\tUsted no cederá ningún derecho ni delegará ninguna obligación en virtud de estos Términos, en su totalidad o parcialmente, por efecto de la ley o de otro modo, sin obtener nuestro consentimiento previo por escrito, que podrá ser denegado a nuestra entera discreción. Cualquier cesión o delegación que infrinja lo anterior será nula y sin efecto.\n\n27.2\tPodemos ceder Nuestros derechos y delegar cualquiera de Nuestras obligaciones en virtud de estos Términos, en su totalidad o en parte, sin Su consentimiento y los Términos serán de obligatorio cumplimiento y redundarán en beneficio de Nuestros sucesores y cesionarios.\n\n28. FUERZA MAYOR:\n\n28.1\tNo seremos responsables ante Usted con respecto a cualquier cosa que, si no fuera por esta disposición, constituiría o podría constituir un incumplimiento de estos Términos, cuando esto surja de circunstancias fuera de nuestro control, incluyendo pero sin limitación a:\n\n28.1.1\tCasos fortuitos\n\n28.1.2\tDesastres naturales\n\n28.1.3\tPandemias\n\n28.1.4\tSabotajes\n\n28.1.5\tAccidentes\n\n28.1.6\tDisturbios\n\n28.1.7\tEscasez de suministros, equipos y materiales\n\n28.1.8\tHuelgas y cierres patronales\n\n28.1.9\tDisturbios civiles\n\n28.1.10\tPiratería informática; o\n\n28.1.11\tDaños malintencionados.\n\n29. MODIFICACIÓN:\n\nEstos Términos no podrán ser modificados de forma individual por ninguna persona afiliada, o que pretenda estar afiliada, con Nosotros. Nada de lo dispuesto en esta sección impedirá que modifiquemos estos Términos y que publiquemos dichas modificaciones en nuestra Aplicación. Nos reservamos el derecho, a nuestra única y exclusiva discreción, de revisar estos Términos en cualquier momento. Todas las revisiones se publicarán en esta página. Debido a que Usted está obligado a cumplir con todas las revisiones realizadas por Nosotros, Usted debe revisar esta página cada vez que se conecte a Nuestra Aplicación. Es importante que Usted lea y comprenda completamente los términos y condiciones a los que se compromete cuando utilice esta Aplicación.\n\n30. COMUNICACIONES:\n\n30.1\tEl equipo de nuestra Aplicación podrá enviarle información sobre ofertas, avisos, cartas y otras comunicaciones a su correo electrónico. Usted podrá pedirnos que nos abstengamos de enviarle ofertas o promociones enviándonos un correo electrónico o haciendo clic en el enlace de cancelación de la suscripción en Nuestros correos electrónicos enviados a Usted.\n\n30.2\tUsted da su consentimiento para recibir avisos e información de nuestra parte en relación con la Aplicación y los servicios mediante comunicación electrónica. Usted podrá retirar este consentimiento en cualquier momento, pero si lo hace podemos optar por suspender o cerrar su cuenta.\n\n30.3\tAl utilizar Nuestros servicios, se considera que Usted ha firmado este Acuerdo electrónicamente; con efectos a partir de la fecha en que registre Su Cuenta y comience a utilizar Nuestros servicios. El registro de su Cuenta constituye un reconocimiento de que podrá recibir, descargar e imprimir electrónicamente este Acuerdo.\n\n30.4\tEn relación con este Acuerdo, Usted podrá tener derecho a recibir ciertos registros, como contratos, avisos y comunicaciones, por escrito. Para facilitar su uso de la Aplicación, nos da permiso para proporcionarle estos registros electrónicamente en lugar hacerlo en papel.\n\n30.5\tAl registrarse en una Cuenta, Usted da su consentimiento para recibir y acceder electrónicamente, a través del correo electrónico, a todos los registros y avisos de los servicios que se le prestan en virtud de este Contrato y que, de otro modo, tendríamos que proporcionarle en papel. Sin embargo, nos reservamos el derecho, a nuestra entera discreción, de comunicarnos con Usted a través del Servicio Postal y otros servicios de correo de terceros utilizando la dirección en la que está registrada su cuenta. Su consentimiento para recibir registros y notificaciones electrónicamente permanecerá en vigor hasta que lo retire. Usted podrá retirar su consentimiento para recibir más registros y avisos por vía electrónica en cualquier momento poniéndose en contacto con Nosotros utilizando los datos de contacto proporcionados en Nuestra Aplicación. Si retira su consentimiento para recibir dichos registros y notificaciones electrónicamente, pondremos fin a su acceso a los Servicios y ya no podrá utilizarlos. Cualquier retirada de su consentimiento para recibir registros y notificaciones electrónicamente será efectiva sólo después de que tengamos un período de tiempo razonable para procesar su solicitud de retirada. Tenga en cuenta que el retiro de su consentimiento para recibir registros y notificaciones por vía electrónica no se aplicará a los registros y notificaciones que le hayamos proporcionado por vía electrónica antes de que la retirada de su consentimiento sea efectiva.\n\n30.6\tCon el fin de garantizar que podamos proporcionarle registros y notificaciones electrónicamente, debe notificarnos sobre cualquier cambio en su dirección de correo electrónico actualizando la información de su cuenta y poniéndose en contacto con el servicio de atención al cliente a través del correo electrónico",
		"textEspañol5": "\n\n31. ADVERTENCIA ESPECIAL PARA USO INTERNACIONAL:\n\nReconociendo la naturaleza global de Internet, Usted se compromete a cumplir con todas las normas locales relacionadas con la conducta en línea y al Contenido aceptable. Específicamente, Usted se compromete a cumplir con todas las leyes aplicables relacionadas con la transmisión de datos técnicos exportados desde los Estados Unidos o el país en el que Usted reside.\n\n32. ACUERDO COMPLETO:\n\nEn relación con las demás obligaciones, políticas y normas detalladas por escrito en la Aplicación, este Acuerdo constituye el acuerdo completo entre Usted y Keralty en relación con la Aplicación.\n\n33. CONTÁCTENOS:\n\nPara cualquier aclaración sobre Nuestros Términos y Condiciones, por favor escríbanos al correo electrónico",
		"textEspañol6": "\n\n34. RECOPILACIÓN AUTOMÁTICA DE INFORMACIÓN Y TECNOLOGÍAS DE SEGUIMIENTO:\n\n34.1\tAl descargar, acceder y utilizar MySanitas App, esta puede utilizar tecnología para recopilar automáticamente:\n\n34.1.1\tDetalles de uso. Cuando usted accede a la App y la utiliza, podemos recopilar automáticamente ciertos detalles de su acceso y uso de la App, incluidos datos de tráfico, datos de localización, registros, etc., datos de comunicación y los recursos a los que usted accede y utiliza en la App o a través de ella.\n\n34.1.2\tInformación sobre dispositivos. Podemos recopilar información sobre su dispositivo móvil y su conexión a Internet, incluido el identificador único del dispositivo, la dirección IP, el sistema operativo, el tipo de navegador, la información de la red móvil y el número de teléfono del dispositivo.\n\n34.1.3\tInformación y archivos almacenados. También podemos acceder a metadatos y otra información asociada a otros archivos almacenados en su dispositivo. Esto puede incluir, por ejemplo, fotografías, clips de audio y vídeo, contactos personales e información de la agenda.\n\n34.2\tLas tecnologías que utilizamos para la recopilación automática de información pueden incluir:\n\n34.2.1\tCookies (o cookies móviles). Una cookie es un pequeño archivo que se coloca en su smartphone. Puede ser posible negarse a aceptar cookies móviles activando la configuración apropiada en su smartphone. No obstante, si selecciona esta configuración es posible que no pueda acceder a determinadas partes de nuestra App.\n\n34.2.2\tWeb Beacons. Pequeños archivos electrónicos conocidos como web beacons (también denominados clear gifs, pixel tags y single-pixel gifs) que permiten a mySanitas App, por ejemplo, contabilizar los usuarios que han visitado la tienda, la página web y para otras estadísticas relacionadas con la app.\n\n35. USO DE INTELIGENCIA ARTIFICIAL\n\nPodemos utilizar automáticamente inteligencia artificial (IA) para mantener una conversación con Usted y prestarle el servicio requerido. En este sentido, la IA podría proporcionarle respuestas a sus preguntas de acuerdo con sus especificaciones. Usted inicia la conversación desde el momento en que escribe en la ventana de chat o cuando la IA ejecuta una acción, como proporcionar información a través de una integración o la apertura de una herramienta interactiva.\n\n"
	},
	"privacyPolicy": {
		"textPrivacy": "Consult our privacy policy clicking on the following link:"
	},
	"privacyPolicyEs": {
		"textPrivacy": "ESPAÑOL: Consulta nuestra política de privacidad haciendo clic en el siguiente link:"
	},
	"patientRegistration": {
		"placeholders": {
			"firstName": "Ingresa tu nombre",
			"lastName": "Ingresa tu apellido",
			"dateBirth": "Seleccionar fecha de nacimiento",
			"gender": "Selecciona tu género*",
			"state": "Selecciona el estado",
			"eMail": "Ingresa tu correo electrónico",
			"mobile": "Ingresa tu número de celular",
			"address1": "Ingresa tu dirección",
			"address2": "Ingresa otra dirección",
			"homePhone": "Ingresa tu teléfono fijo",
			"maritalStatus": "Selecciona tu estado civil*",
			"city": "Ingresa tu ciudad",
			"zip": "Ingresa tu código zip",
			"ssn": "Ingresa tu SSN",
			"password": "Ingresa tu nueva contraseña",
			"password2": "Ingresa nuevamente tu nueva contraseña",
			"firstNameHolder": "Ingresa el nombre del titular",
			"firstNameHolderPlace": "Ingresa el nombre del titular del seguro",
			"lastNameHolder": "Ingresa el apellido del titular",
			"lastNameHolderPlace": "Ingresa el apellido del titular del seguro",
			"reason": "Razón para tener representante",
			"guarantorName": "Nombre del representante",
			"guarantorLast": "Apellido del representante",
			"cityGuarantor": "Ciudad",
			"zipGuarant": "Código ZIP",
			"mobileGuarant": "Teléfono celular",
			"address": "Dirección (apt, etc.)",
			"genderIdentity": "Selecciona su género",
			"genderIdentityConst": "Selecciona tu identidad de género*",
			"sexualOrientation": "Selecciona tu orientación sexual",
			"ethnicity": "Selecciona tu etnia*",
			"race": "Selecciona tu raza*",
			"languagePreference": "Selecciona tu lenguaje*",
			"employmentStatus": "Selecciona tu estado laboral*",
			"employerName": "Ingresa nombre",
			"workPhone": "Ingresa numero de telefono",
			"emergencyName": "Ingresa nombre*",
			"emergencyLastName": "Ingresa Apellido*",
			"emergencyMobile": "Ingresa número*",
			"emergencyRelationship": "Ingresa relación",
			"emergencyYes": "Si",
			"emergencyNo": "No",
			"homePhoneTwo": "Ingresa tu teléfono fijo",
			"pharmacy": "Selecciona tu farmacia preferida"

		},
		"relationship": "Relación con la paciente",
		"radioBtnTrue": "Doy mi autorización a Sanitas para obtener mis records de prescripciones en las farmacias participantes*",
		"radioBtnFalse": "No tengo una farmacia de preferencia",
		"button": "Guardar y continuar",
		"pharmacy": "Nombre de farmacia",
		"tittlePharmacy": "Información farmacia ",
		"pharmacyZip": "Búsqueda de farmacia por código ZIP",
		"pharmacyZipPlaceholder": "Busca tu farmacia por código ZIP",
		"tittle": "Información de seguro principal",
		"insurance": "Compañía aseguradora",
		"name": "Nombre del asegurado",
		"lastnamein": "Apellido del asegurado",
		"patient": "Relación del paciente y el asegurado",
		"subscriber": "ID del subscriptor (Número de poliza)",
		"group": "ID del grupo",
		"secundary": "Información de seguro secundario ",
		"optional": "-opcional",
		"i": "Tengo un seguro secundario",
		"save": "Guarda y continuar",
		"back": "Volver",
		"responsible": "Información de seguro principal",
		"self": "Paciente",
		"legal": "Representate del paciente",
		"firstName": "Nombre*",
		"lastName": "Apellido*",
		"dateBirth": "Fecha de nacimiento*",
		"eMail": "Correo electrónico*",
		"mobile": "Celular*",
		"gender": "Género al nacer*",
		"home": "Telefono fijo",
		"address": "Dirección (apt, etc.)*",
		"address2": "Dirección 2",
		"city": "Ciudad*",
		"state": "Estado de servicio*",
		"zip": "Código ZIP*",
		"ssn": "SSN",
		"pharmacyTittle": "Información farmacia",
		"zipCode": "Búsqueda de farmacia por código ZIP",
		"pharmacyName": "Nombre de la farmacia",
		"party": "Representante*",
		"reason": "Razón para tener representante*",
		"guarantorName": "Nombre del representante*",
		"guarantorLast": "Apellido del representante*",
		"GuarantorSsn": "SSN del representante",
		"guarantorDate": "Fecha de nacimiento del representante*",
		"home*": "Telefono fijo*",
		"stepTitleA": "Información del representante",
		"stepTitleB": "Información seguro principal",
		"stepTitleC": "Consentimientos",
		"sectionTittle": "Formulario de registro de paciente",
		"code80": "El tiempo para creación de cuenta ha expirado. Por favor inicia de nuevo.",
		"btnTextModal": "Cerrar",
		"firstNameHolder": "Nombre del titular del seguro",
		"lastNameHolder": "Apellido del titular del seguro",
		"dateBirthHolder": "Fecha de nacimiento del titular del seguro*",
		"infoInsuranceCompany": "Para continuar, por favor completa los campos solicitados de acuerdo a tarjeta de seguro. Si no conoces el ID de miembro, por favor comunicate con nuestro chat de soporte."
	},
	"menuLeftHome": {
		"findLocation": {
			"title": "Ubicación y servicios te permite \n encontrar rápidamente hospitales, \n clínicas y consultorios médicos cerca \n de tu ubicación. Obtén la atención\n que necesitas con comodidad y \n confianza.",
			"body1Modal": "Este botón abre el sitio web de Sanitas",
			"body2Modal": "¿Estás seguro de salir de la App?"
		},
		"selfManagementTools": "Entendiendo mis síntomas",
		"location": "Servicio de Sanitas más cercano",
		"needHelp": "¿Necesitas ayuda?",
		"get": "Atención inmediata",
		"care": "Programas de atención",
		"health": "Mi salud",
		"appo": "Citas",
		"version": "Versión ",
		"virtual": "Asistente virtual",
		"find": "Servicio de Sanitas más cercano",
		"subGet": {
			"chat": "Chatea con un Profesional de la Salud",
			"videoFl": "Teleconsulta",
			"videoTn": "Teleconsulta",
			"clinical": "Llamada con un Profesional de la Salud"
		},
		"subHealth": {
			"r": "Mi Resumen de visitas",
			"rf": "Mis Referencias",
			"lab": "Mis Lab. e imágenes diagnósticas",
			"imm": "Mis Inmunizaciones",
			"med": "Mis Medicamentos activos"
		},
		"subAppo": {
			"book": "Agendar una cita",
			"previous": "Citas previas",
			"upcoming": "Próximas visitas"
		},
		"vitalSign": "Chequea tus signos vitales"
	},
	"menuRightHome": {
		"personalInfo": "Información personal",
		"myInsurance": "Mi seguro médico",
		"language": "Idioma",
		"logOut": "Cerrar sesión",
		"version": "Versión: "
	},
	"guarantorReason": {
		"underAge": "Menor de edad ",
		"disabilities": "Discapacidad",
		"senior": "Adulto mayor"
	},
	"home": {
		"hiUser": "Hola ",
		"description": "Bienvenido, estamos felices de que estés aquí hoy. ¿A dónde quieres llevar tu salud hoy?",
		"get": "Atención inmediata",
		"start": "Inicia una videollamada o chat con un doctor",
		"check": "Chequea tus síntomas",
		"scan": "Evalúa tus síntomas",
		"My": "Mi salud",
		"mentalHealthTitle": "Salud Mental",
		"titleCard": "Salud mental",
		"mentalHealthSub": "Ponte en contacto y  encuentra apoyo",
		"mentalHealthSubGeneral": "Aquí hay algunas funciones que ofrecemos para ayudar a apoyar tu bienestar mental",
		"access": "Accede a tu historial médico",
		"apoint": "Citas",
		"book": "Agenda una cita virtual o presencial con tu doctor",
		"location": "Descubre mi servicio de sanitas más cercano ",
		"tap": "Encuentra un centro médico cerca tuyo.",
		"accountNumber": "Número de cuenta Sanitas: "
	},
	"educationalResoulce": {
		"title": "Recursos",
		"subCard": "Una selección de información educacional",
		"subTitle": "La biblioteca cuenta con una amplia variedad de artículos sobre temas de salud mental, incluyendo ansiedad, depresión, estrés y más.",
		"titleCard1": "Biblioteca de estilo de vida",
		"subTitleCard1": "Estos recursos abarcan una variedad de temas, desde la atención plena y la meditación hasta la terapia cognitivo-conductual.",
		"titleCard2": "Otros recursos",
		"subTitleCard2": "Más información sobre una condición específica o simplemente deseas aprender más sobre la salud mental en general.",
		"titleCard2Secundary": "Archivos PDF y libros electrónicos.",
		"other": {
			"img": "Imágen educativa",
			"pdf": "Folleto educativo",
			"media": "Audio educativo",
			"video": "Video educativo"
		}
	},
	"about": {
		"title": "Acerca de",
		"subCard": "Más información acerca de nuestras nuevas funciones y servicios",
		"subTitle": "Más información acerca de nuestras nuevas funciones y servicios",
		"revisit": "Volver a visitar la introducción",
		"text": {
			"0": "Acerca de nuestro nuevo módulo de Salud mental",
			"1": "Bienvenido a nuestra plataforma de salud mental, donde estamos dedicados a apoyar a las personas en su camino hacia la salud mental. Nuestra plataforma ofrece una variedad de características y recursos diseñados para ayudarte a mejorar tu salud mental y bienestar.\n\nNuestra funcionalidad de salud mental incluye una variedad de características, como recursos educativos, ejercicios de conexión y herramientas de agendamiento. Nuestros recursos educativos brindan información sobre una variedad de temas de salud mental, como estrés, ansiedad y depresión, y ofrecen consejos prácticos para mejorar tu salud mental. Nuestros ejercicios de conexión te ayudan a mantenerte presente en el momento actual y nuestras opciones de agendamiento facilitan la programación de citas con nuestros profesionales de salud conductual.\n\nGracias por elegir nuestra plataforma como tu compañera en tu camino hacia la salud mental. Esperamos poder apoyarte en cada paso del camino.",
			"2": "",
			"3": "",
			"4": ""
		}
	},
	"appointmentsMH": {
		"title": "Citas médicas",
		"subTitle": "Programar una cita con un profesional de salud mental es un paso importante para mejorar tu bienestar mental.",
		"subCard": "Reserva una cita virtual o presencial con un profesional de salud conductual.",
		"card1Title": "Programa BeWell",
		"card1subTitle": "Obtén apoyo de un profesional de salud conductual disponible los 7 días de la semana.",
		"card2Title": "Sistema de Salud de Florida",
		"card2subTitle": "El equipo de profesionales de Florida Healthcare system está disponible para satisfacer las necesidades de salud mental de todas las edades.",
		"btnSure": "¿No estás seguro que servicio elegir?",
		"textFsh": "FHS:",
		"textBeWell": "BeWell:",
		"subTitleModalFsh": "En FHS ofrecemos servicios de salud mental ambulatorios que incluyen evaluación \npsiquiátrica, psicoterapia, manejo de \nmedicación, terapia de pareja y familia, y más.",
		"subTitleModalBeWell": "El programa BeWell puede ayudarte a reducir la ansiedad, mejorar el estado de ánimo, tener una \nmayor sensación de calma, aumentar la \nautoestima, promover la gestión del estrés y \nequilibrar la vida y el trabajo.",
		"btnClose": "Cerrar"
	},
	"wellness": {
		"modals": {
			"Pulserate": "Frecuencia cardiaca",
			"BreathingFrequency": "Frecuencia respiratoria",
			"MentalStressLevel": "Nivel de estrés",
			"SystolicAndDiastolic": "Presión cardíaca sistólica y diastólica",
			"FacialAge": "Edad facial",
			"BodyMassIndex": "Índice de masa corporal",
			"general": "lecturas disponibles",
			"generalText": "Para esta funcionalidad tienes un limite de 3 mediciones diarias, una vez alcanzadas debes esperar que se te habilite nuevamente el servicio.",
			"instructions": "Consejos a tener en cuenta sobre tus resultados",
			"instructionsDetails": "Consejos a tener en cuenta sobre tus resultados"
		},
		"results": {
			"title": "Scan de signos vitales",
			"subTitle": "¡Listo! estos son los resultados de tu chequeo de salud en solo 30 segundos.",
			"PulseRate": "Frecuencia cardiaca",
			"PulseRateSub": "La frecuencia cardíaca es el número de veces que late el corazón expresado como una tasa por minuto.",
			"BreathingFrequency": "Frecuencia respiratoria",
			"BreathingFrequencySub": "La frecuencia respiratoria corresponde al número de veces que se inhala y exhala, expresado como una tasa por minuto.",
			"SystolicBloodPressure": "Presión cardiaca sistólica",
			"SystolicBloodPressureSub": "La presión arterial sistólica es la presión máxima en las arterias braquiales durante la contracción de su corazón",
			"DiastolicBloodPressure": "Presión cardiaca diastólica",
			"DiastolicBloodPressureSub": "La presión arterial diastólica es la cantidad de presión en las arterias braquiales cuando el corazón está relajado.",
			"StressLevel": "Nivel de estrés",
			"StressLevelSub": "La puntuación que cuantifica el nivel de estrés mental en una escala de 5 puntos, desde relajado (Nivel 1) hasta sobrecargado (Nivel 5).",
			"BodyMassIndex": "Índice de masa corporal",
			"BodyMassIndexSub": "Es una medida de la masa de tejido (músculo, grasa y hueso) ajustada por la altura.",
			"FacialSkinAge": "Edad facial",
			"FacialSkinAgeSub": "Puede verse influenciado por muchos factores, como el nivel de fatiga, el cuidado de la piel o cosméticos.",
			"textInfo": "Recuerda que debes consultar a tu médico tratante si crees que necesitas un diagnóstico clínico o tratamiento. Esta funcionalidad no realiza diagnósticos ni reemplaza las mediciones tomadas por un dispositivo biomédico ni el juicio clínico de un profesional de la salud.",
			"btn1": "Tus resultados",
			"btn2": "Repetir lectura",
			"title2": "Chequea tus signos vitales",
			"subTitle2": "Niveles de acuerdo a lecturas",
			"Optimum": "Óptima",
			"Prevention": "Prevención"
		},
		"instructions": {
			"title": "Chequea tus signos vitales",
			"subTitle": "Algunos consejos antes de comenzar con tu chequeo de salud.",
			"btn": "¡Estoy listo!"
		},
		"records": {
			"title": "Registros de signos vitales",
			"subTitle": "Revisa tus últimos resultados de signos vitales",
			"void": "No tienes lecturas disponibles",
			"TodayReadings": "Lecturas de hoy",
			"Previous": "Anteriores"
		},
		"cardTitle": "Bienestar",
		"cardSubTitle": "Chequea tus signos vitales y síntomas con inteligencia artificial",
		"vitalSignsSub": "Evalúa tus signos vitales con inteligencia artificial",
		"healthLib": "Tu recurso para información confiable de salud",
		"subCheck": "Chequea tus síntomas con inteligencia artificial",
		"onbTitle": "Chequea tus signos vitales",
		"onbSubTitle": "Obtén tus signos verificados rápidamente y con precisión,al alcance de tus dedos.",
		"title1": "Chequea tus signos vitales",
		"subtitle1": "Antes de comenzar, háblanos de ti. Recuerda, usar esta función con el usuario que se inició sesión.",
		"vitalSign": {
			"age": "Edad (años)",
			"height": "Altura (cm)",
			"weight": "Peso (kg)",
			"ph_age": "Edad",
			"ph_height": "Altura",
			"ph_weight": "Peso",
			"true": "Sí",
			"false": "No",
			"type1": "Tipo 1",
			"type2": "Tio 2",
			"male": "Masculino",
			"female": "Femenino",
			"text1": "¿Cuál es tu género?",
			"text2": "¿Fumas?",
			"text3": "¿Tienes diagnóstico de hipertensión arterial?",
			"text4": "¿Tomas medicina para la presión arterial alta?",
			"text5": "¿Eres diabético?",
			"text6": "¿Qué tipo de diabetes?",
			"start": "Comencemos",
			"instructions": "Instrucciones",
			"seeLastReadings": "Ver últimas lecturas",
			"info1": "3 lecturas disponibles",
			"info2": "Esta herramienta no es para fines médicos"
		}
	},
	"anura": {
		"modalA": {
			"title": "Información importante para tener en cuenta",
			"title2": "Esta herramienta no es para fines médicos",
			"text": "No olvides que esto no sustituye el juicio clínico de un profesional de la salud.\nEsta herramienta tiene la intención de mejorar tu conocimiento sobre el bienestar general. No tiene la intención de diagnosticar, tratar, mitigar o prevenir ninguna enfermedad, trastorno o estado físico anormal, ni ningún síntoma. Siempre consulta con un profesional de la salud o los servicios de emergencia si crees que tienes una condición médica."
		}
	},
	"needhelpMH": {
		"optionTitle": "¿Necesitas ayuda? ",
		"optionSubtitle": "Acceso a líneas telefónicas de ayuda y otros recursos",
		"modalTitle": "¿Cómo podemos ayudarte?",
		"modalOption0": "Recursos sobre violencia doméstica",
		"modalOption0phone": "Linea nacional contra la violencia doméstica",
		"modalOption1": "Ayuda para autolesiones y suicidio.",
		"modalOption1phone": "Linea nacional contra el suicidio",
		"modalOption2": "Recursos sobre abuso infantil",
		"modalOption2phone": "Linea nacional contra el abuso infantil",
		"modalOption3": "Angustia en casos de desastre",
		"modalOption3phone": "Linea nacional para la angustia en casos de desastre",
		"modalOption4": "Otra razón de consulta",
		"modalOption4phone": "Linea nacional de emergencia",
		"screenSubtitle": "Aquí tienes algunas características que ofrecemos para ayudar a apoyar tu bienestar mental.",
		"screenBody1": "Aunque nuestra plataforma puede mostrar recursos de emergencia, como números de teléfono y servicios de ayuda, es importante recordar que en caso de una emergencia,",
		"screenBody2": "siempre debes llamar al 911.",
		"screenBody3": "\n\nLas líneas de ayuda enumeradas a continuación son solo para fines de referencia. ",
		"screenBody4": "Sanitas no posee, opera ni controla las líneas de ayuda mencionadas. ",
		"screenBody5": "Sanitas no ofrece garantías ni recomendaciones sobre la calidad de la respuesta y el consejo/asistencia médica que una persona pueda recibir de las líneas de ayuda mencionadas.",
		"screenWebsite": "Para más información visita:"
	},
	"stinkingMH": {
		"screenTitle": "Entendiendo tus pensamientos negativos",
		"screenSubtitle": "¿A menudo te hablas negativamente? Esto puede limitarte y evitar que alcances todo tu potencial.",
		"screenSubtitle2": "Selecciona 3 de los pensamientos de encogimiento más comunes y verifica si se aplican a tu situación actual.",
		"steptitle": "Pensamientos negativos",
		"step01": "Pensemos en nuestros pensamientos. Identificar y cambiar los pensamientos poco útiles es una de las principales formas de ayudar a crear un cambio duradero.",
		"step02": "Lo más importante que debemos recordar al considerar nuestros pensamientos es nuestra percepción. La percepción es el acto de darle significado a las cosas que vemos, oímos, saboreamos, olemos y sentimos.",
		"step03": "Cuando algo sucede, percibimos el evento a través de nuestros sentidos y formamos pensamientos basados en esa percepción. Esto significa que los pensamientos no siempre son verdaderos.",
		"step04": "Desliza hacia la derecha o la izquierda para explorar diferentes tipos de pensamiento negativo. Toca el botón “Aplica” si puedes relacionarte con ese tipo de pensamiento en particular. Puedes seleccionar hasta tres tipos. ",
		"step05": "¡Comencemos a verificar tus pensamientos inútiles!",
		"buttonFind": "Saber más",
		"buttonApplies": "Aplica",
		"buttonReady": "Ya elegí mis tipos de pensamientos",
		"titleStep2": "Desafiando tus pensamientos negativos",
		"bodyStep2": "Cuando logramos identificar los pensamientos poco útiles que causan ansiedad, podemos comenzar a enfrentarlos haciéndonos nuevas preguntas que cambien nuestra perspectiva.",
		"buttonStep2": "Siguiente",
		"buttonStartStep3": "Empezar",
		"bodyStep3": "Al hacer este tipo de preguntas, analizamos y desafiamos nuestro pensamiento y terminamos sintiéndonos mejor. Cuanto más practiques esta habilidad, mejor podrás dominarla.",
		"bodyStep31": "¡Vamos a intentarlo!",
		"titleStep4": "Desafiando tus pensamientos negativos",
		"footerStep4": "Ofrecemos una variedad de opciones de tratamiento, desde terapia individual hasta grupos de apoyo, para satisfacer tus necesidades únicas. Además, nuestra red de profesionales de la salud mental está disponible para brindarte un tratamiento personalizado y efectivo.",
		"backStep4": "Volver al ejercicio",
		"titleStep5": "¡Lo lograste!",
		"buttonStep4": "Terminar",
		"buttonStep5": "Finalizar el ejercicio",
		"bodyStep5": "Lidiar con pensamientos negativos no es fácil, pero la sanación es posible. Eres totalmente capaz de generar un cambio en tus comportamientos, pensamientos y emociones. No te rindas. Mientras respires, hay esperanza. Estamos aquí para ti en tu camino hacia la sanación y te animamos a buscar apoyo si lo necesitas."
	},
	"passwordStrength": {
		"passwordStrength": "Seguridad de contraseña"
	},
	"myInsurance": {
		"memberIdPlace": "Ingresa el ID del suscriptor",
		"my": "Mi seguro médico",
		"detail": "Información detallada de tu seguro médico. ",
		"id": "ID de paciente",
		"name": "Nombre",
		"address1": "Dirección 1",
		"address2": "Dirección 2",
		"city": "Ciudad",
		"state": "Estado",
		"zip": "Código postal",
		"phone": "Teléfono",
		"coverage": "Fecha de inicio de la covertura",
		"endDate": "Fecha de fin de la covertura",
		"relation": "Relación con el paciente",
		"go": "Ir a la App Florida Blue",
		"nameInsurance": "Nombre de asegurado",
		"patient": "Relación con el paciente",
		"suscriber": "ID del suscriptor",
		"group": "ID del grupo",
		"status": "Estado",
		"update": "Actualizar información",
		"company": "Empresa aseguradora",
		"nameF": "Ingresa el nombre del asegurado",
		"lastF": "Ingresa el apellido del asegurado",
		"placeRelation": "Selecciona una opción",
		"relationShip": "Relación con el paciente",
		"memberId": "ID del suscriptor",
		"groupMember": "ID del grupo",
		"groupMemberPlace": "Ingresa el ID del grupo",
		"info": "Para continuar, por favor completa los campos solicitados de acuerdo a tarjeta de seguro. Si no conoces el ID de miembro, por favor comunicate con nuestro chat de soporte.",
		"bUpdate": "Actualizar",
		"titleConfirm": " Tu seguro parece estar\ninactivo ",
		"subtitleComfirm": "¿Desea guardar esta información del seguro ingresada?",
		"buttonNo": "No",
		"buttonYes": "Si",
		"buttonOk": "OK",
		"titleUpdate": "Tu información ha sido\nactualizada",
		"subtitleUpdate": "El estado de tu seguro ha cambiado a activo. Recuerda que podrás agendar citas hasta mañana.",
		"subtitleUpdate1": "Inactive",
		"subtitleUpdate2": "Estos cambios serán efectivos a partir de mañana.",
		"active": "Activo",
		"inactive": "Inactivo"
	},
	"myHealth": {
		"myHealth": "Mi salud",
		"title": "Salud Mental",
		"subTitle": "Aquí hay algunas funciones que ofrecemos para ayudar a apoyar tu bienestar mental",
		"medi": "Mis Medicamentos activos",
		"textMediD1": "Acceda a su lista de medicamentos activos.",
		"access": "Accede a tu historial médico, registros de visita y laboratorios médicos.",
		"ref": "Mis Referencias",
		"regis": "Mi Resúmen de visitas",
		"regis2": "Resúmen de visita",
		"regisIos": "Resumen_de_visita",
		"diagnostic": "Imagen diagnóstica",
		"diagnosticIos": "Imagen_diagnostica",
		"laboratory": "Laboratorio",
		"myLabs": "Mis Laboratorios e\n imágenes diagnósticas",
		"myInm": "Mis Inmunizaciones",
		"textRefe": "Gestiona tus referencias médicas",
		"textReg": "Chequea tus visitas previas",
		"textLab": "Accede a tus exámenes diagnósticos",
		"textInmm": "Accede a tu historia de vacunas",
		"textRefeD1": "Gestiona tus referencias médicas",
		"textRefeD": "Obtén información detallada sobre tus referencias con nuestros especialistas.",
		"textRegD1": "Chequea tu actividad previa",
		"textRegD": "Obtén información sobre tus visitas previas en nuestros puntos de salud.",
		"textLabD1": "Accede a tus exámenes diagnósticos",
		"textLabD": "Accede a tus exámenes diagnósticos",
		"textInmmD1": "Accede a tu historial del vacunas",
		"textInmmD": "Obtén información detallada sobre tus vacunas e inmunizaciones.",
		"general": "Descarga y obtén información sobre tus exámenes y laboratorios diagnósticos.",
		"referrals": {
			"NN": "",
			"open": "Referencia creada. Pendiente por aprobación.",
			"pending": "Referencia procesada. Notas pendientes.",
			"addressed": "No se requiere referencia y/o Notas de Progreso recibidas.",
			"refereals": "Referencia",
			"date": "Fecha",
			"reason": "Motivo",
			"start": "Fecha de inicio ",
			"valid": "Valido hasta",
			"refDiag": "Diagnóstico",
			"auto": "Autorización ID",
			"notFoundReferal": "Su lista de referencias está vacía",
			"btn": "Ver detalles de la autorización",
			"btnPDF": "Descargar PDF",
			"Provider": "Proveedor",
			"Sufix": "Sufijo",
			"MedicalCenter": "Centro Médico",
			"Status": "Estado",
			"Authorization": "No Autorización",
			"Issue": "F. de expedición",
			"Speciality": "Especialidad",
			"Address": "Dirección",
			"Phone": "Teléfono",
			"IDNumber": "No Identificación",
			"NPI": "NPI",
			"StartDate": "Fecha de Inicio",
			"ValidUntil": "Valido hasta",
			"Reason": "Razón de Referencia",
			"Diagnosis": "Diagnostico",
			"title1": "A quién vas a ver",
			"title2": "Quién te refiere",
			"title3": "Cuando te van a ver"
		},
		"register": {
			"register": "Registro de visita",
			"date": "Fecha",
			"hour": "Hora",
			"location": "Ubicación",
			"address": "Dirección centro médico",
			"reason": "Razón",
			"visit": "Resumen de la visita",
			"visitType": "Tipo de visita",
			"title": "Únicamente los resultados del último año se verán reflejados de manera automática. Si deseas consultar en fechas previas, por favor usa nuestros filtros por fecha."
		},
		"lab": {
			"medicalCenter": "Centro médico",
			"order": "Fecha de orden",
			"download": "Descargar PDF",
			"message": "Para verificar el resultado de este examen, puede solicitarlo al chat de Atención al paciente seleccionando la opción de 3 puntos"
		},
		"immunizations": {
			"immu": "Influenza, de temporada, intradermal,libre de preservativos",
			"date": "Fecha",
			"dose": "Número dosis",
			"manufacturer": "Fabricante"
		},
		"medication": {
			"title": "Buscar por nombre de medicamento",
			"dose": "Dosis",
			"direction": "Indicaciones",
			"frequency": "Frecuencia",
			"startDate": "Fecha de inicio",
			"endDate": "Fecha final",
			"prescribedBy": "Prescrito por"
		},
		"screenEducational": {
			"titleEducational": "Recursos educativos",
			"subTitleEducational": "La biblioteca cuenta con una amplia variedad de artículos sobre temas de salud mental, incluyendo ansiedad, depresión, estrés y más..",
			"titleCardOne": "Biblioteca de estilo de vida",
			"subTitleCardOne": "Estos recursos abarcan una variedad de temas, desde la atención plena y la meditación hasta la terapia cognitivo-conductual.",
			"titleCardTwo": "Otros recursos",
			"subTitleCardTwo": "Más información sobre una condición específica o simplemente deseas aprender más sobre la salud mental en general."
		},
		"screenOtherResource": {
			"titleEducational": "Otros recursos",
			"subTitleOtherResources": "Más información sobre una condición específica o simplemente deseas aprender más sobre la salud mental en general.",
			"titleViewCards": "Archivos PDF y libros electrónicos",
			"titleCardOtherResource": "Folleto educativo",
			"subTitleCardOtherResource": "Lorem ipsum dolor sit amet, consectetur adipiscing elit..",
			"btnCardOtherResource": "Descargar",
			"titleCardTwo": "Imágen educativa",
			"titleCardThree": "Audio educativo",
			"titleModal": "Disclaimer",
			"subTitleModal": "Esta biblioteca tiene como objetivo proporcionar a los pacientes/usuarios acceso a información de salud actualizada. La información proporcionada no pretende reemplazar el consejo de un profesional de la salud y no es un sustituto del consejo médico, diagnóstico, tratamiento o servicios de telemedicina. La aplicación My Sanitas no opera ni controla la biblioteca ni su contenido, y no será responsable de ningún error u omisión en la información proporcionada, ni de las consecuencias que puedan surgir al depender de la información presentada.",
			"btnModal": "Close"
		},
		"screenBeWellProgram": {
			"titleBeWellProgram": "Programa BeWell",
			"subTitleBeWellProgram": "El programa BeWell puede mejorar tu bienestar mental al reducir la ansiedad, mejorar el estado de ánimo, manejar el estrés y equilibrar tu vida laboral y personal.",
			"titleViewCards": "Para determinar tu elegibilidad para el programa, haz una cita con un profesional de salud conductual especializado.",
			"titleCardOne": "imagen educativa"
		},
		"screenFloridaHealthcare": {
			"titleFloridaHealthcare": "Florida Healthcare System",
			"subTitleFloridaHealthcare": "El equipo de profesionales de Florida \nHealthcare system está disponible para \nsatisfacer las necesidades de salud mental de \ntodas las edades.",
			"titleViewCards": "Disponible de lunes a viernes 'de 8:00 a. m. a 7:00 p. m.'",
			"titleCardOne": "Llama para agendar",
			"subTitleCardOne": "Haz clic en el botón de llamada y nuestro equipo estará encantado de ayudarte.",
			"titleCardTwo": "Quiero ser llamado luego",
			"subTitleCardTwo": "Nuestro equipo se pondrá en contacto contigo lo antes posible para programar un horario de cita conveniente (1-2 días hábiles)."
		},
		"screenIWantToBeCalledBack": {
			"titleIWantToBeCalledBack": "Quiero ser llamado luego",
			"subTitleIWantToBeCalledBack": "Nuestro equipo se pondrá en contacto contigo lo antes posible para programar un horario de cita conveniente (1-2 días hábiles).",
			"titleViewCards": "FHS formulario de contacto",
			"titleInputEmail": "Correo electrónico",
			"placeholderInputEmail": "july@yopmail.com",
			"titleInputMobil": "Celular",
			"placeholderInputMobil": "888 888 8888",
			"titleDate": "Hora y fecha preferidas para la cita.",
			"titleComents": "Comentarios adicionales",
			"subTitleComents": "Siéntete libre de escribir otras opciones de fechas para tu cita.",
			"placeholderComents": "Comentarios adicionales (max 500 carácteres)",
			"btnSubmit": "Enviar",
			"modalTitle": "Tu información ha sido enviada. ¡Nos pondremos en contacto contigo lo antes posible!",
			"btnModalTitle": "Ir atras"
		},
		"screenSelfManagementTools": {
			"titleSelfManagementTools": "Entendiendo mis síntomas",
			"subTitleCardHome": "Elige entre diferentes herramientas para encontrar la que funcione mejor para ti.",
			"subTitleSelfManagementTools": "Aquí tienes algunos ejercicios que puedes utilizar para ayudarte a conectar en el momento presente.",
			"titleCardOne": "Entendiendo tu ansiedad",
			"subTitleCardOne": "Toma un paso atrás y observa tu ansiedad",
			"titleCardTwo": "Entendiendo tus pensamientos negativos",
			"subTitleCardTwo": "Identifica y reta tus patrones de pensamiento negativo"
		},
		"screenUnderstandingYourAnxiety": {
			"titleUnderstandingYourAnxiety": "Entendiendo tu ansiedad",
			"subTitleUnderstandingYourAnxiety": "Lee los síntomas comunes de la ansiedad a continuación. Durante las próximas semanas, lleva un registro de los síntomas que experimentes.",
			"titleEmpty": "No tienes nignuna entrada aun",
			"titleViewBtns": "Pensamiento",
			"subTitleViewBtns": "Selecciona una opción que se relacione a lo que estás pensando",
			"titleBtnOne": "Preocuparse demasiado por cosas malas que podrían suceder.",
			"titleBtnTwo": "Pensamientos persistentes de miedo y preocupación que no desaparecen.",
			"titleBtnThree": "Pensamientos de que hay peligro en todas partes incluso cuando no lo hay.",
			"titleBtnFour": "Pensar en el peor escenario posible en ciertas situaciones.",
			"titleBtnFive": "Pensamientos persistentes de miedo y preocupación que no desaparecen.",
			"titleTextArea": "Acciones",
			"titleTextAreaTwo": "Sentimientos",
			"subTitleTextArea": "¿Cómo manejaste la situación?",
			"limitAnswer": "(min 10 caracteres - max 500 caracteres)",
			"subTitleTextAreaThree": "¿Qué sentiste en ese momento? Selecciona \nlos que apliquen ",
			"placeholderTextArea": "Escribe tu respuesta aquí",
			"btnEnter": "Siguiente",
			"btnCreate": "Crear nueva entrada",
			"btnOne": "Miedo",
			"btnTwo": "Preocupación",
			"btnThree": "Pánico",
			"btnFour": "Paranoia",
			"btnFive": "Irritabilidad",
			"btnSix": "Fastidio",
			"btnSeven": "Tristeza",
			"btnEight": "Frustracion",
			"btnNine": "Insensibilidad emocional",
			"btnTen": "Ira",
			"btnEleven": "Palpitaciones",
			"btnTwelve": "Temblor",
			"btnThirteen": "Dolor estomacal",
			"btnFourteen": "Náuseas",
			"btnFifteen": "Sudor",
			"btnSixteen": "Tensión muscular",
			"btnSeventeen": "Dolor de cabeza",
			"btnEighteen": "Dolor de cuello",
			"btnNineteen": "Inquietud",
			"btnTwenty": "Jumpiness",
			"btnSubmit": "Enviar",
			"titleViewCards": "Cómo el TCC te ayuda con tu \nansiedad",
			"subTitleViewCards": "La TCC se enfoca en comprender cómo tus comportamientos se relacionan con tus emociones y pensamientos. Cuando podemos entender cómo funciona nuestra ansiedad, podemos comenzar a realizar cambios para sentirnos mejor. \n\nEl Triángulo Cognitivo es el centro de la TCC, ",
			"subTitleViewCardsBold": "que teoriza que la forma en que piensas afecta la forma en que te sientes, y eso a su vez afecta la forma en que te comportas.",
			"subTitleViewCardsTwo": "Esto puede funcionar en cualquier dirección. La forma en que te sientes puede afectar lo que estás pensando y lo que haces.",
			"SetsOne": "No puedo lidiar con esto. Algo malo va a pasar",
			"SetsTwo": "Pensamientos",
			"SetsThree": "Evitación, \nAumento de la frecuencia  \ncardíaca",
			"SetsFour": "Comportamientos/ Sensaciones físicas",
			"SetsFive": "Sentimientos",
			"SetsSix": "Preocupado \nLleno de miedo",
			"btnNext": "Siguiente",
			"titleViewTwo": "¡Lo lograste!",
			"subTitleViewTwo": "Lidiar con la ansiedad no es fácil, pero la sanación es posible. Eres totalmente capaz de generar un cambio en tus comportamientos, pensamientos y emociones. No te rindas. Mientras respires, hay esperanza. Estamos aquí para ti en tu camino hacia la sanación y te animamos a buscar apoyo si lo necesitas.",
			"btnTitlesViewTwo": "Finalizar el ejercicio",
			"btnTitleViewTwo": "Ofrecemos una variedad de opciones de tratamiento, desde terapia individual hasta grupos de apoyo, para satisfacer tus necesidades únicas. Además, nuestra red de profesionales de la salud mental está disponible para brindarte un tratamiento personalizado y efectivo.",
			"titlePlease": "Por favor cuéntame más sobre lo que pasó:",
			"titleSituation": "¿Cómo manejaste la situación?",
			"titleSituationTwo": "¿Qué sentiste en ese momento? Selecciona \nlos que apliquen",
			"btnFear": "Fear",
			"btnParanoia": "Paranoia",
			"titlePhysical": "Síntomas físicos",
			"subTitlePhysical": "¿Sentiste alguno de estos síntomas \nfísicos? Selecciona los que apliquen:",
			"btnTitleViewThree": "Dolor de estómago",
			"alertSelectThinkin": "Por favor selecciona un tipo de pensamiento para continuar con el ejercicio",
			"alertThinkin": "Por favor escribe lo que piensas. Inserta al menos 10 caracteres para continuar con el ejercicio",
			"alertActions": "Por favor escribe lo que hiciste. Inserta al menos 10 caracteres para continuar con el ejercicio.",
			"btnAccept": "Aceptar"
		},
		"modalAllNothing": {
			"title": "Pensamiento de todo o nada",
			"subTitle": "Las personas y las situaciones solo se consideran en categorías de blanco y negro. Si una situación no alcanza la perfección, se considera un fracaso total.",
			"btnFindOut": "Saber más",
			"btnApplies": "Aplica",
			"titleTwo": "Sobregeneralización",
			"subTitleTwo": "Ver un solo evento negativo, como un rechazo romántico o un cambio de carrera como un patrón interminable de derrota mediante el uso de palabras como 'siempre' o 'nunca' al pensar en ello.",
			"titleThree": "Filtro mental",
			"subTitleThree": "Seleccionar un solo detalle negativo y centrarse exclusivamente en él. Este tipo de pensamiento ignora cualquier evidencia de lo contrario."
		},
		"screenUnderstandingYourStinking": {
			"titleUnderstandingYourAnxiety": "Entendiendo tus pensamientos tóxicos",
			"subTitleUnderstandingYourAnxiety": "¿Te encuentras a menudo hablando negativamente contigo mismo/a? Esto puede limitarte y evitar que alcances todo tu potencial.",
			"subTitleUnderstandingYourAnxietyTwo": "Selecciona 3 de los pensamientos de encogimiento más comunes y verifica si se aplican a tu situación actual.",
			"titleView": "Pensamientos inútiles",
			"subTitleView": "Pensemos en nuestros pensamientos. Identificar y cambiar los pensamientos poco útiles es una de las principales formas de ayudar a crear un cambio duradero.",
			"subTitlesViewTwo": "Lo más importante que debemos recordar al considerar nuestros pensamientos es nuestra percepción. La percepción es el acto de darle significado a las cosas que vemos, oímos, saboreamos, olemos y sentimos.",
			"subTitlesViewThree": "Cuando algo sucede, percibimos el evento a través de nuestros sentidos y formamos pensamientos basados en esa percepción. Esto significa que los pensamientos no siempre son verdaderos.",
			"subTitlesViewFour": "Desliza hacia la derecha o la izquierda para explorar diferentes tipos de pensamiento negativo. Toca el botón",
			"Aplica": "si puedes relacionarte con ese tipo de pensamiento en particular. Puedes seleccionar hasta tres tipos.",
			"subTitlesViewFive": "Let’s start checking on your shrinking thoughts!",
			"btnSkip": "Saltar",
			"btnStart": "Empezar",
			"titleCard": "Pensamiento de todo o nada",
			"subTitleCard": "Las personas y las situaciones solo se consideran en categorías de blanco y negro. Si una situación no alcanza la perfección, se considera un fracaso total.",
			"linkTitleCard": "Saber más",
			"btnApplies": "Aplica",
			"subTitleSteps": "Ya elegí mis tipos de pensamientos",
			"titleCardTwo": "Sobregeneralización",
			"subTitleCardTwo": "Ver un solo evento negativo, como un rechazo romántico o un cambio de carrera como un patrón interminable de derrota mediante el uso de palabras como 'siempre' o 'nunca' al pensar en ello.",
			"titleCardThree": "Filtro mental",
			"subTitleCardThree": "Seleccionar un solo detalle negativo y centrarse exclusivamente en él. Este tipo de pensamiento ignora cualquier evidencia de lo contrario.",
			"titleViewTwo": "Desafiando tus pensamientos inútiles",
			"subTitleViewTwo": "Cuando logramos identificar los pensamientos poco útiles que causan ansiedad, podemos comenzar a enfrentarlos haciéndonos nuevas preguntas que cambien nuestra perspectiva.",
			"subTitleViewThree": "volver a hacer ejercicio",
			"subTitleViewThreeOne": "¿A qué estoy reaccionando?",
			"subTitleViewThreeTwo": "Ofrecemos una variedad de opciones de tratamiento, desde terapia individual hasta grupos de apoyo, para satisfacer tus necesidades únicas. Además, nuestra red de profesionales de la salud mental está disponible para brindarte un tratamiento personalizado y efectivo.",
			"subTitleViewFour": "¿A qué estoy reaccionando? \n\n ¿Qué significa esta situación para mí en el contexto de toda mi vida?\n\n¿Cómo se vería esta situación para alguien ajeno a ella? ¿Lo verían de la misma manera? (Puede ser útil pensar en alguien a quien respetes y admires)",
			"subTitleViewFive": "¿A qué estoy reaccionando?\n\n ¿Qué significa esta situación para mí en el contexto de toda mi vida?\n\n ¿Cómo se vería esta situación para alguien ajeno a ella? ¿Lo verían de la misma manera? (Puede ser útil pensar en alguien a quien respetes y admires)\n\n ¿Esta situación importará dentro de 1 año, 5 años, 10 años, 50 años?",
			"btnDone": "Terminar",
			"titleMade": "¡Lo lograste!",
			"subTitleMade": "Lidiar con pensamientos negativos no es fácil, pero la sanación es posible. Eres totalmente capaz de generar un cambio en tus comportamientos, pensamientos y emociones. No te rindas. Mientras respires, hay esperanza. Estamos aquí para ti en tu camino hacia la sanación y te animamos a buscar apoyo si lo necesitas.",
			"btnMade": "Finalizar el ejercicio",
			"subTitleBtnMade": "Ofrecemos una variedad de opciones de tratamiento, desde terapia individual hasta grupos de apoyo, para satisfacer tus necesidades únicas. Además, nuestra red de profesionales de la salud mental está disponible para brindarte un tratamiento personalizado y efectivo."
		}
	},
	"buttonShettAutBiometric": {
		"titleFinger": "¿Quieres usar Huella Digital para acceder a My Sanitas?",
		"titleFingerError": "Usar Touch ID para iniciar sesión",
		"titleFaceId": "¿Quieres usar Face ID para acceder a My Sanitas?",
		"titleFaceIdError": "Usar Face ID en My Sanitas",
		"description": "Ten en cuenta la sección de datos biométricos en los términos y condiciones de MySanitas.",
		"descriptionIosError": "No pudimos usar Face ID. Revisa tu configuración de seguridad en tu dispositivo y vuelve a intentarlo.",
		"descriptionAndroidError": "No pudimos usar Touch ID. Revisa tu configuración de seguridad en tu dispositivo y vuelve a intentarlo.",
		"sanitas": "MySanitas",
		"buttonAgree": "De acuerdo",
		"buttonDisAgree": "Tal vez luego",
		"sub": "Ten en cuenta la sección de datos biométricos en los términos y condiciones de MySanitas."
	},
	"indoormodal": {
		"titleFinger": "¡Felicitaciones!",
		"titleFaceId": "¡Felicitaciones!",
		"description": "Los datos de su cuenta se han guardado. Podrás utilizar tu Face ID/huella digital para iniciar sesión de aquí en adelante",
		"descriptionFaceId": "Los datos de tu cuenta han sido almacenados. A partir de ahora podrás utilizar tu Face ID para iniciar sesión",
		"sanitas": "MySanitas",
		"buttonAgree": "Aceptar",
		"buttonDisAgree": "Tal vez luego"
	},
	"language": {
		"english": "Inglés",
		"spanish": "Español",
		"title": "Idioma",
		"subTitle": "Cambia tu configuración de idioma.",
		"buttonSave": "Guardar cambios",
		"confirm": "Tu nueva configuración de idioma fue guardada.",
		"accept": "Aceptar",
		"description": "¿Estás seguro de que quieres cambiar la configuración del idioma?"
	},
	"noResults": {
		"title": "No hay resultados",
		"subTitle": "No pudimos encontrar nada",
		"titleL": "La lista de laboratorios está vacía",
		"subtitleMedication": "No hay ningún registro que cumpla con el criterio de búsqueda"
	},
	"modalCheck": {
		"close": "Cancelar",
		"acept": "Agregar"
	},
	"getCareNow": {
		"title": "Atención inmediata",
		"subTitle": "Conecta con un doctor de inmediato via chat o videollamada las 24 horas, 7 dias a la semana",
		"chat": "Chatea con un Profesional de la Salud",
		"descriptionChat": "Conectate con un médico usando nuestra \n plataforma de chat",
		"video": "Teleconsulta",
		"descriptionVideo": "Conéctate con un médico para una videollamada",
		"call": "Llamada con un Profesional de la Salud",
		"descriptionCall": "Conéctate con un agente para resolver tus dudas",
		"videoCall": {
			"title": "Teleconsulta",
			"subTitle": "Conéctate con uno de nuestros especialistas a través de una videollamada.",
			"info": "Para continuar a la llamada llena la siguiente información de acuerdo a tu tarjeta de seguro médico.",
			"name": "Nombre(s)*",
			"lastName": "Apellidos*",
			"date": "Fecha de nacimiento*",
			"placeDate": "mm/dd/yyyy",
			"insu": "Número de póliza*",
			"next": "Continuar",
			"yes": "Sí",
			"no": "No",
			"textSupport": "Si no sabe su número de cuenta, use el chat de atención al paciente.",
			"error": "Desafortunadamente, no pudimos validar su acceso al servicio, póngase en contacto con el chat de Atención al cliente",
			"close": "Cerrar",
			"company": "Selecciona tu empresa aseguradora",
			"placeholderCompany": "Empresa aseguradora",
			"errorModal": "Lo sentimos, tu aseguradora no cubre este servicio.",
			"accept": "Aceptar"
		},
		"ChatDoctor": {
			"title": "Chatea con un Profesional de la Salud",
			"subTitle": "Conéctate con uno de nuestros especialistas a través de nuestro chat"
		}
	},
	"personalInformation": {
		"personalInformation": "Información personal",
		"manage": "Gestione su información personal. ",
		"personalDetails": "Información personal",
		"emergency": "Contacto de emergencia",
		"first": "Nombre",
		"last": "Apellido",
		"gender": "Género al nacer",
		"genderIdentity": "Identidad de género",
		"orientation": "Orientacion sexual",
		"ethnicity": "Etnia",
		"race": "Raza",
		"language": "Idioma de preferencia",
		"marital": "Estado civil",
		"date": "Fecha de nacimiento",
		"statusEmployment": "Estado laboral",
		"work": "Teléfono trabajo",
		"relation": "Relación con el paciente",
		"address": "Dirección",
		"address1": "Dirección 1",
		"address2": "Dirección 2",
		"city": "Ciudad",
		"state": "Estado de servicio",
		"zip": "Código postal",
		"mobile": "Celular",
		"delete": "Eliminar cuenta",
		"buttonDisAgree": "Disagree",
		"email": "Correo electrónico",
		"mobileHome": "Teléfono",
		"homePhone": "Teléfono fijo",
		"edit": "Editar cuenta",
		"title": "Actualiza tu información personal",
		"subTitle": "Gestione su información personal.",
		"modalSereChange": "Estás seguro de que quieres guardar estos cambios?",
		"modalOk": "Su información de contacto ha sido actualizada. La información actualizada se verá reflejada mañana. Gracias."
	},
	"deleteAccount": {
		"back": "Atrás",
		"tittle": "Eliminar cuenta",
		"cancel": " Cancelar ",
		"continue": "Continuar",
		"first": "Si desea dejar de usar nuestra aplicación y eliminar su información de la misma, debe tener en cuenta que no podrá ingresar a ninguno de los canales de servicios virtuales (Portal web www.mysanitas.com, MySanitas App en iOS o Android ) y si desea volver a utilizar nuestros canales de atención virtual, deberá volver a crear la cuenta. ",
		"second": "Lamentamos su decisión de eliminar su cuenta, queremos saber el motivo de la misma, para ello, por favor elija la opción de la lista a continuación.",
		"third": "Estamos a punto de borrar su cuenta de manera permanente. \n¿Desea continuar?",
		"successDelete": "Hemos borrado su cuenta de manera exitosa.\n \nEsperamos verlo pronto de regreso",
		"duplicate": "Tengo una cuenta duplicada",
		"spam": "Estoy recibiendo muchos correos",
		"privacy": "Tengo un problema de privacidad",
		"anyValue": "No estoy recibiendo ningun valor",
		"other": "Otra",
		"reason": "Razón de eliminación",
		"write": "Escriba...",
		"close": "Cerrar"
	},
	"appoiment": {
		"titleModal": "Recuerda",
		"subTitleModal": "Para agendar una cita con el programa BeWell debes seleccionar la opción “Behavioral Health”",
		"tittle": "Citas",
		"subtittle": "Gestiona tus citas anteriores y futuras.",
		"menuTitle1": "Agendar cita",
		"menuSub1": "Programa tu cita con un médico o un \nconsejero de salud conductual",
		"menuTitle2": "Próximas citas",
		"menuSub2": "Revisa tus próximas citas \nprogramadas",
		"menuTitle3": "Citas previas",
		"menuSub3": "Revisa el historial de tus anteriores citas \n programadas",
		"UpcomingTitle": "Próximas citas",
		"UpcomingSubtitle": "Revisa detalles sobre tus proximas citas.",
		"previusTitle": "Citas previas",
		"previusSubtitle": "Revisa detalles sobre tus citas previas",
		"dateP": "Fecha",
		"providerP": "Proveedor",
		"locationP": "Ubicación",
		"reasonP": "Razón",
		"providerU": "Proveedor",
		"reasonU": "Razón",
		"cancel": "Cancelar cita",
		"noCancel": "No es posible cancelar la cita",
		"confirm": "¿Estás seguro de querer cancelar\ntu cita?",
		"succes": "La cita ha sido cancelada exitosamente",
		"buttonNo": "No",
		"buttonYes": "Si",
		"buttonOk": "Ok",
		"archive": "Cancelada",
		"schedule": "Agendada",
		"statusU": "Estado",
		"statusP": "Estado",
		"time": "Hora",
		"url": "URL",
		"urlText": "Ir a la cita virtual",
		"timeAvailable": "El link para acceder a tu televista estará disponible 15 minutos antes de tu cita.",
		"sorry": "Lo sentimos, el enlace de la teleconsulta ha expirado debido a que se ha excedido el límite de tiempo.",
		"reschedule": "Reagendar",
		"titleErrorCancel": "Ha ocurrido un error",
		"subErrorCancel": "No es posible cancelar tu cita",
		"bewellOption": "Programa tu cita con un profesional de salud \n conductual",
		"notUtl": "Ha ocurrido un problema con el link de la televisita. Por favor contacta a soporte al paciente"
	},
	"option": {
		"filter": "Filtro",
		"more": "Más opciones"
	},
	"bottonNavegation": {
		"home": "Inicio",
		"call": "Soporte\npor llamada",
		"care": "Atención\ninmediata",
		"library": "Enciclopedia\nde salud"
	},
	"error": "Llenar los campos",
	"library": {
		"check": "Chequea tus síntomas",
		"health": "Biblioteca de salud",
		"virtual": "Asistente virtual",
		"library": "Enciclopedia del bienestar",
		"smartwatch": "Signos Vitales"
	},
	"moreOptions": {
		"chat": "Chatea con un Profesional de \n la Salud",
		"book": "Agendar cita",
		"support": "Chat de soporte"
	},
	"televisit": {
		"body": "Hemos validado correctamente tu cobertura para este servicio. Ahora puedes acceder a la Videollamada.",
		"body2": "Hemos validado con éxito su cobertura para este servicio. Ahora puedes acceder al Chat",
		"accept": "Aceptar"
	},
	"care": {
		"careTitle": "Programas de atención",
		"careSub": "Accede a recursos de los programas de salud",
		"chatea": "Chatea con tu educador médico",
		"chateSub": "Obtén respuestas sobre los programas de \nsalud de Sanitas para entender tu condición \nmédica",
		"available": "Disponible Lunes a Viernes 8:00 a.m - 7:00 p.m"
	},
	"termAndPrivacy": {
		"term": "Nuestros Términos y Condiciones han cambiado",
		"privacy": "Nuestra Política de privacidad ha cambiado",
		"tAndP": "Nuestros Términos y Condiciones y nuestra Política de privacidad han cambiado",
		"changeOne": "nueva versión",
		"changeOne1": "Por favor acepta la ",
		"changeOne2": " para poder continuar",
		"changeTwo": "las nuevas versiones",
		"changeTwo1": "Por favor acepta ",
		"changeTwo2": " para poder continuar"
	},
	"appointmentMH": {
		"needHelp": "¿Necesitas ayuda?",
		"subNeedHelp": "Acceso a líneas telefónicas de ayuda y otros recursos",
		"title": "Programa BeWell",
		"subTitle": "El programa BeWell puede mejorar tu bienestar mental al reducir la ansiedad, mejorar el estado de ánimo, manejar el estrés y equilibrar tu vida laboral y personal.",
		"note": "Para determinar tu elegibilidad para el programa, haz una cita con un profesional de salud conductual especializado."
	},
	"onboardingMH": {
		"disclaimerTitle": "Advertencia",
		"disLib": "Esta biblioteca tiene como objetivo proporcionar a los pacientes/usuarios acceso a información de salud actualizada. La información proporcionada no pretende reemplazar el consejo de un profesional de la salud y no es un sustituto del consejo médico, diagnóstico, tratamiento o servicios de telemedicina. La aplicación My Sanitas no opera ni controla la biblioteca ni su contenido, y no será responsable de ningún error u omisión en la información proporcionada, ni de las consecuencias que puedan surgir al depender de la información presentada.",
		"disclaimerSub": "Esta herramienta de autogestión está diseñada para servir como una guía y apoyo para las personas que buscan mejorar su salud mental y bienestar. No pretende sustituir el consejo, diagnóstico o tratamiento profesional. La información proporcionada en esta herramienta se basa en principios generales y puede no ser aplicable a cada individuo. El usuario debe consultar a un proveedor de atención médica calificado antes de realizar cambios en su plan de tratamiento o emprender nuevas actividades. El usuario asume toda la responsabilidad y riesgo por el uso de esta herramienta",
		"title": "¡Bienvenido a nuestro módulo de Salud Mental!",
		"title1": "Recursos",
		"title2": "Ejercicios de conexión",
		"title3": "Citas médicas",
		"sub0": "Entendemos que cuidar tu salud mental es tan importante como cuidar tu salud física. Aquí tienes algunas funciones que ofrecemos para ayudar a apoyar tu bienestar mental.",
		"sub1": "Hemos seleccionado una lista de recursos de salud mental que incluye líneas directas a las que puedes acceder directamente desde la aplicación.",
		"sub2": "Escribir tus pensamientos y sentimientos puede ser una excelente manera de procesarlos y reflexionar sobre ellos. Nuestros ejercicios de conexión te permiten anotar tus pensamientos y hacer un seguimiento de tu progreso con el tiempo.",
		"sub3": "Programar una cita con un Profesional de salud conductual es un paso importante para mejorar tu bienestar mental. Encuentra y agenda una cita con proveedores licenciados en tu área.",
		"sub4": {
			"1": "Ten en cuenta que la funcionalidad de salud mental proporcionada en nuestra aplicación",
			"2": "no pretende sustituir la atención profesional de salud mental.",
			"3": " Nuestra aplicación está diseñada para brindar herramientas y recursos que respalden tu bienestar mental de manera continua. No está preparada para manejar situaciones de crisis y no es una línea de emergencia."
		}
	},
	"tempGetCareNow": {
		"textFloat": "PROXIMAMENTE DISPONIBLE",
		"chatWithDoc": {
			"title": "¡Chatea con un doctor\nestará disponible pronto!",
			"subTitleA": "Serás capaz de:",
			"subTitleB": "Conectarte con un médico usando\nnuestra plataforma de chat"
		},
		"televisit": {
			"title": "Teleconsulta con un doctor\nestará disponible pronto!",
			"subTitleA": "Serás capaz de:",
			"subTitleB": "Conéctarte con un médico para\nuna videollamada"
		}
	},
	"payment": {
		"titleStatus": {
			"Pending": "PENDIENTE",
			"Succeeded": "APROBADA",
			"Expired": "EXPIRADA",
			"Declined": "RECHAZADA"
		},
		"state": {
			"id": "ID de transacción:",
			"state": "Estado de transacción:",
			"date": "Fecha de pago:",
			"number": "Código de pago:",
			"value": "Pago total:",
			"textBtnMsg": "Notificarme via SMS cuando cambie el estado del pago",
			"textBtnNext": "Continuar",
			"textBtnBack": "Regresa al menú anterior",
			"titleApproved": "Tu transacción ha sido aprobada",
			"titlePending": "Tu transacción está pendiente",
			"titleRejected": "Tu transacción ha sido rechazada",
			"titleExpired": "Tu transacción ha vencido",
			"messagePending": "Tu pago está pendiente. Puedes esperar a que la transacción cambie de estado o volver en unos minutos al servicio seleccionado y verificar si puedes ingresar.",
			"messageRejected": "¡Lo sentimos! Tu pago ha sido rechazado. Por favor verifica tu método de pago, regresa al servicio seleccionado y repite el proceso de pago.",
			"messageExpired": "¡Lo sentimos! El tiempo para completar el pago ha finalizado. Por favor inténtalo de nuevo regresando al servicio seleccionado y repite el proceso de pago."
		},
		"modal": {
			"title": "Teleconsulta",
			"subTitle": "Detalles de la transacción",
			"name": "Nombre",
			"lastName": "Apellido",
			"state": "Estado",
			"city": "Ciudad",
			"email": "Email",
			"phoneNumber": "Télefono",
			"service": "Servicio",
			"cost": "Costo",
			"quantity": "Cantidad",
			"subTotal": "Subtotal",
			"total": "Total",
			"textBtn": "Continuar",
			"titleInfo": "No pudimos validar la\ninformación de tu seguro",
			"titleInfo2": "Tu seguro parece estar\ninactivo",
			"titleInfo3": "Tu PCP no es un proveedor\n de Sanitas",
			"infoPCP": "*PCP significa Proveedor de atención primaria.",
			"titleInfoTwo": "Tu seguro parece estar\n inactivo",
			"title1": "No podemos continuar con un nuevo pago",
			"title2": "Parece que ya tienes una transacción en proceso",
			"subt1": "Por favor espera a que el estado de la misma cambie para ejecutar esta acción",
			"subt2": "Por favor espere hasta que la transacción sea completada",
			"titleInfoThree": "Tu PCP no es un proveedor\n de Sanitas",
			"titleInfoFour": "Parece que ya tienes una\n transacción previamente creada",
			"titleInfoFive": "Parece que ya tienes una\n transacción en proceso",
			"succesfulTransaction": "La transacción ha sido cancelada\n exitosamente",
			"titleInfoSix": "No puedes cancelar esta transacción",
			"subTitleInfo": "Por favor valida tu cobertura con tu\n compañía de seguro o procede a\n tomar el servicio a precio completo",
			"validateCoverage": "Por favor valida tu cobertura con tu\n compañía de seguro.",
			"subTitleInfo2": "Por favor valida el estado de tu seguro médico con tu compañía de seguros o procede a tomar el servicio a precio completo",
			"subTitleInfo2Inac": "Por favor valida el estado de tu\n seguro médico con tu compañía de\n seguros.",
			"covegare": "Por favor valida el estado de tu seguro médico con tu compañía de seguros.",
			"subTitleInfo3": "Puedes validar la información de tu\nseguro médico, comunicarte con el\nchat de soporte o proceder a tomar\nel servicio a precio completo.",
			"pcpSanitasDes": "Puedes validar la información de tu seguro médico, comunicarte con el chat de soporte.",
			"subTitleInfoTwo": "Por favor valida el estado de tu\n seguro médico con tu compañía de\n seguros o procede a tomar el\n servicio a precio completo",
			"subTitleInfoThree": "Puede ir a validar la información de su\n seguro, comuníquese con nuestro\n Chat de soporte o Videollamada con la tarifa completa",
			"subTitleInfoFour": "Por favor continue para realizar esta\n acción",
			"subTitleInfoFive": "Por favor espera hasta que la\n transacción sea completada",
			"subTitleInfoSix": "Por favor espera hasta que la\n transacción sea completada. Si\n tienes alguna pregunta, por favor\n contacta a",
			"subTitleInfoContinue": "¿Deseas continuar?",
			"textBtnTwo": "Continuar a pago",
			"textBtnThree": "Ir a seguro médico",
			"textDescription": "Si tienes problemas, por favor\n contacta a",
			"textSupport": "Soporte al paciente",
			"textBtnFour": "Regresar a menú anterior",
			"textBtnFive": "Aceptar",
			"textBtnSix": "Continuar con la misma transacción",
			"textBtnSeven": "Crear una nueva",
			"titleNotApplicable": "El servicio de videollamada puede aplicar cargos",
			"subTextNotApplicable1": "Puedes acceder ahora. Sin embargo, podría aplicarse un costo más adelante.",
			"subTextNotApplicable2": "Para más información, contacta tu seguradora",
			"textBtnNotApplicable": "Continuar"
		}
	},
	"smartwatch": {
		"wellness": {
			"description": "Realiza un seguimiento de tu salud con dispositivos inteligentes"
		},
		"lobby": {
			"description": "Bienvenido, estamos felices de que estés aquí hoy. ¿A dónde quieres llevar tu salud hoy?",
			"about": "Acerca de"
		},
		"titles": {
			"steps": "Pasos",
			"distance": "Distancia recorrida",
			"calories": "Calorías quemadas",
			"heartrate": "Frecuencia cardiaca",
			"weight": "Peso",
			"height": "Altura",
			"sleep": "Sueño"
		},
		"options": {
			"steps": "Pasos",
			"distance": "Distancia",
			"calories": "Calorías",
			"heartrate": "Frecuencia cardiaca",
			"weight": "Peso",
			"height": "Altura",
			"sleep": "Sueño"
		},
		"units": {
			"steps": "Pasos",
			"distance": "Millas",
			"calories": "Calorías",
			"heartrate": "BPM",
			"weight": "Lbs",
			"height": "Metros",
			"sleep": "H"
		},
		"category": {
			"steps": "El conteo de pasos es el número de pasos que das a lo largo del día. Los podómetros y rastreadores de actividad digital pueden ayudarte a determinar tu cantidad de pasos. Estos dispositivos cuentan los pasos para cualquier actividad que involucre movimiento similar al de caminar, incluyendo caminar, correr, subir escaleras, esquí de fondo, e incluso movimiento mientras realizas tus tareas diarias.",
			"distance": "Un estilo de vida activo significa que realizas actividad física a lo largo del día. Cualquier actividad que te haga levantarte y moverte es parte de un estilo de vida activo. La actividad física incluye ejercicios como caminar o levantar pesas. También incluye practicar deportes.",
			"calories": "Un enfoque es sumar la cantidad de calorías por porción de todos los alimentos que consumes y luego planificar tus menús en consecuencia. Puedes comprar libros que listan las calorías por porción para muchos alimentos. Además, las etiquetas de nutrición en todos los alimentos y bebidas empaquetados proporcionan información sobre las calorías por porción.",
			"heartrate": "Una frecuencia cardíaca en reposo normal para los adultos varía de 60 a 100 latidos por minuto. En general, una frecuencia cardíaca más baja en reposo implica una función cardíaca más eficiente y una mejor aptitud cardiovascular. Por ejemplo, un atleta bien entrenado podría tener una frecuencia cardíaca en reposo normal más cercana a los 40 latidos por minuto.",
			"weight": "Sorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam eu turpis molestie, dictum est a, mattis tellus. Sed dignissim, metus nec fringilla accumsan, risus sem sollicitudin lacus.",
			"height": "Sorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam eu turpis molestie, dictum est a, mattis tellus. Sed dignissim, metus nec fringilla accumsan, risus sem sollicitudin lacus.",
			"sleep": "Sorem ipsum dolor sit amet, consectetur adipiscing elit. Etiam eu turpis molestie, dictum est a, mattis tellus. Sed dignissim, metus nec fringilla accumsan, risus sem sollicitudin lacus."
		}
	},
	"notifications": {
		"title": "Notificaciones",
		"subTitle": "Experimenta una comunicación fluida y una organización sin esfuerzo, todo dentro de la comodidad de nuestra aplicación.",
		"btnSettingNoti": "Configuración de notificaciones",
		"new": "Nuevo",
		"previous": "Anterior",
		"startNow": "Empezar ahora",
		"iAlready": "Ya la tuve",
		"push": "Notificaciones push",
		"sms": "SMS",
		"email": "Correo electronico",
		"loginDate": "Fecha de inicio de sesión: ",
		"enrollDeviceModal": "Hemos notado que aún no has designado tu dispositivo actual como el dispositivo activo de tu cuenta. Por favor, establece tu dispositivo activo para asegurar una experiencia fluida y segura en toda nuestra plataforma.",
		"close": "Cancelar",
		"btnModalEnrollDevice": "Inscribir dispositivo",
		"deleteModalEnrollDevice": "¿Deseas suspender el envío de notificaciones\n para este dispositivo?",

		"change_password": "Cambio de contraseña",
		"block_account": "Cuenta bloqueada",
		"log_in": "Nuevo inicio de sesión",
		"biometrical_login": "Inicio de sesión biometrico",
		"annual_wellness_visit": "Visita anual",
		"update_insurance_information": "Información del seguro",
		"new_referral": "Nueva referencia",
		"edit_profile": "Editar perfil",
		"setting": "Configuracion",
		"title2": "Notificaciones de seguridad",
		"save": "Guardar cambios",
		"EnrollDevice": {
			"title": "Dispositivos activos",
			"subTitle": "Experimenta una comunicación fluida y una organización sin esfuerzo, todo dentro de la comodidad de nuestra aplicación.",
			"titleBody": "Activa o desactiva los dispositivos donde quieres recibir tus notificaciones"
		},
		"saveChanges": "¿Quieres guardar los cambios?",
		"securityChange": "¿Estás seguro de que quieres desactivar esta notificación de seguridad? Estas alertas son esenciales para proteger tu cuenta. Mantenerlas activadas garantiza la seguridad de tu información.",
		"activeDevices": "Dispositivos activos",
		"annualVisitTitle": "Visita Anual",
		"annualVisitSubTitle": "¡Es hora de tu visita anual! Programa una cita ahora para mantener tu salud bajo control.",
		"remindLater": "Recordarme luego",
		"deleteNoti": "Eliminar esta notificación",
		"remindLaterTitleModal": "Esta notificación será mostrada luego.",
		"deleteNotifModal": "Esta notificación ha sido eliminada exitosamente",
		"newReferralTitle": "Nueva referencia",
		"newReferralSubTitle": "Tienes una nueva referencia. Haz clic para ver los detalles.",
		"void": "Tu lista de notificaciones esta vacía",
		"btnUndo": "Deshacer",
		"textAlertremindLater": "Esta notificación será mostrada luego.",
		"textAlertdelete": "Esta notificación ha sido eliminada exitosamente"
	},
	"weekDays": {
		"monday": "Lun",
		"thuesday": "Mar",
		"wednesday": "Mie",
		"thursday": "Jue",
		"friday": "Vie",
		"saturday": "Sab",
		"sunday": "Dom"
	},
	"charts": {
		"average": "Promedio",
		"unit": "Por semana"
	},
	"currentDate": "Hoy"
}